{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"er":261,"en":262,"Ġs":263,"et":264,"Ã¥":265,"Ġo":266,"in":267,"Ġf":268,"or":269,"Ġd":270,"an":271,"Ġm":272,"el":273,"ar":274,"Ã¸":275,"Ġh":276,"ti":277,"Ġog":278,"Ġb":279,"Ġv":280,"te":281,"Ġa":282,"Ġk":283,"Ġi":284,"Ġp":285,"es":286,"om":287,"ing":288,"li":289,"ed":290,"eg":291,"Ġfor":292,"sk":293,"Ġg":294,"on":295,"re":296,"Ġti":297,"Ġn":298,"ĠÃ¥":299,"le":300,"ra":301,"ter":302,"kk":303,"Ġtil":304,"Ġer":305,"Ġu":306,"al":307,"st":308,"Ġav":309,"ĠpÃ¥":310,"Ġdet":311,"Ġt":312,"Ġen":313,"de":314,"Ġsom":315,"il":316,"as":317,"Ġl":318,"at":319,"un":320,"pp":321,"is":322,"Ġmed":323,"ag":324,"Ã¸r":325,"ĠS":326,"ver":327,"am":328,"inn":329,"Ġj":330,"ig":331,"der":332,"Ã¦":333,"ĠD":334,"ene":335,"enn":336,"tt":337,"lig":338,"Ġr":339,"ler":340,"Ġut":341,"jon":342,"se":343,"ol":344,"Ġhar":345,"ri":346,"Ġsk":347,"and":348,"ro":349,"Ġvi":350,"ak":351,"Ġat":352,"Ġst":353,"ĠH":354,"ĠF":355,"kke":356,"Ġ2":357,"Ġet":358,"Ã¦r":359,"ge":360,"ru":361,"ĠM":362,"Ġ1":363,"Ġde":364,"id":365,"ning":366,"ett":367,"Ã¥r":368,"Ġom":369,"Ġopp":370,"Ġjeg":371,"ĠN":372,"ik":373,"ek":374,"ent":375,"ur":376,"ĠB":377,"Ġgj":378,"ere":379,"ĠA":380,"ap":381,"ĠI":382,"ne":383,"asjon":384,"Ġfra":385,"Ġinn":386,"ĠK":387,"Ġikke":388,"for":389,"us":390,"Ġkan":391,"ske":392,"ĠT":393,"Ġal":394,"ke":395,"ĠV":396,"Ġno":397,"ĠE":398,"Ġli":399,"ĠL":400,"ker":401,"ang":402,"Ġsam":403,"Ġbar":404,"Ġdu":405,"ul":406,"ann":407,"omm":408,"ens":409,"Ġhv":410,"Ġkj":411,"ĠP":412,"ok":413,"ad":414,"Ġ(":415,"ende":416,"Ġvar":417,"ser":418,"Ġ20":419,"ste":420,"si":421,"Ġin":422,"het":423,"skap":424,"ĠsÃ¥":425,"tet":426,"em":427,"ord":428,"est":429,"ĠDet":430,"Ġseg":431,"od":432,"Ġel":433,"ell":434,"ĠO":435,"Ġble":436,"..":437,"Ġden":438,"Ġsp":439,"kt":440,"be":441,"elig":442,"ikk":443,"av":444,"este":445,"sen":446,"lo":447,"ut":448,"ĠR":449,"Ġmen":450,"else":451,"Ã¸y":452,"ĠG":453,"Ġbru":454,"Ġbli":455,"ling":456,"Ġun":457,"elt":458,"mm":459,"unn":460,"sp":461,"sÃ¥":462,"ĠmÃ¥":463,"Ġskal":464,"Ġpro":465,"ve":466,"ger":467,"Ġsi":468,"ort":469,"Ġvil":470,"Ġ201":471,"Ã¦re":472,"yn":473,"Ġover":474,"dig":475,"att":476,"ks":477,"Ġman":478,"Ġkomm":479,"ĠÃ¥r":480,"jen":481,"os":482,"Ġkv":483,"ĠogsÃ¥":484,"ir":485,"Ġse":486,"ĠJ":487,"ot":488,"Ġc":489,"Ġbarn":490,"ĠU":491,"ist":492,"Ġny":493,"ss":494,"ĠfÃ¸r":495,"Ġeller":496,"isk":497,"Ġved":498,"egg":499,"lan":500,"Ã¸p":501,"hol":502,"it":503,"âĢ":504,"Ġetter":505,"Ġan":506,"Ġtr":507,"ali":508,"Ã¸n":509,"ud":510,"og":511,"00":512,"je":513,"men":514,"ten":515,"yr":516,"ating":517,"Ġnor":518,"Ġder":519,"arbe":520,"Ġkon":521,"ĠFor":522,"ine":523,"elv":524,"enne":525,"all":526,"ĠIn":527,"Ġnoen":528,"Ã¸k":529,"ĠfÃ¥":530,"Ġ-":531,"Ġfinn":532,"yg":533,"var":534,"rÃ¥":535,"Ġdette":536,"kti":537,"til":538,"ff":539,"mer":540,"Ġ3":541,"Ġkl":542,"und":543,"ale":544,"ob":545,"ĠNor":546,"Ġre":547,"vik":548,"ĠvÃ¦re":549,"Ġnett":550,"ennom":551,"legg":552,"Ġdag":553,"Ġe":554,"Ġalle":555,"hold":556,"Ġnoe":557,"Ġgod":558,"andre":559,"Ã¸l":560,"den":561,"vis":562,"Ġmer":563,"Ġhj":564,"Ġhel":565,"arbeid":566,"Ġda":567,"Ġte":568,"Ġle":569,"tte":570,"ĠSt":571,"ov":572,"ert":573,"Ġpr":574,"ĠC":575,"ings":576,"ass":577,"ft":578,"Ġmin":579,"art":580,"adde":581,"itt":582,"Ã¸re":583,"Ã¦rt":584,"Ġunder":585,"Ġlitt":586,"Ġdating":587,"Ġha":588,"Ġvenn":589,"gen":590,"Ġhadde":591,"Ġgjennom":592,"del":593,"Ġher":594,"lag":595,"ordan":596,"ĠVi":597,"Ġmeg":598,"Ġvel":599,"ati":600,"me":601,"ers":602,"Ġtid":603,"Ġblir":604,"Ġbe":605,"Ġandre":606,"du":607,"lige":608,"ab":609,"enter":610,"inger":611,"ier":612,"ber":613,"vi":614,"Ġselv":615,"Ġbil":616,"ingen":617,"lere":618,"dr":619,"dag":620,"ner":621,"um":622,"dre":623,"mÃ¥":624,"ĠÃ":625,"det":626,"ess":627,"eng":628,"Ġann":629,"ĠnÃ¥":630,"Ġek":631,"esk":632,"eb":633,"Ġmy":634,"tak":635,"Ġgra":636,"iv":637,"runn":638,"opp":639,"dan":640,"Ġste":641,"Ġuten":642,"iske":643,"per":644,"Ã¸ker":645,"Ġeg":646,"Ġdeg":647,"iden":648,"alg":649,"form":650,"ket":651,"ĠâĢ":652,"danning":653,"Ġreg":654,"Ã¸te":655,"let":656,"Ġdenne":657,"Ġhos":658,"Ġsli":659,"lu":660,"Ġmenn":661,"jer":662,"rem":663,"Ġmye":664,"ans":665,"Ġbruk":666,"gjen":667,"tikk":668,"alt":669,"Ġlag":670,"no":671,"Ġbare":672,"tter":673,"...":674,"Ġsammen":675,"Ġkom":676,"Ġenn":677,"Ġkun":678,"Ġver":679,"Ġdel":680,"ult":681,"ater":682,"Ġhver":683,"ette":684,"sj":685,"Ġ5":686,"amer":687,"ĠvÃ¦rt":688,"fÃ¸r":689,"gra":690,"Ġgang":691,"Ġ4":692,"tis":693,"nd":694,"ven":695,"ksjon":696,"he":697,"ĠnÃ¥r":698,"op":699,"ĠÂ":700,"ant":701,"ark":702,"Ġor":703,"ĠhÃ¸y":704,"Ġhvor":705,"Ġmu":706,"lighet":707,"led":708,"Ġbeg":709,"Ġutvik":710,"Ġfikk":711,"Ġfl":712,"ĠSk":713,"Ġstor":714,"ĠJeg":715,"Ġhva":716,"Ġoss":717,"ch":718,"Ġkvinn":719,"pe":720,"yl":721,"tid":722,"Ġvis":723,"Ġfort":724,"ĠNorge":725,"net":726,"rer":727,"Ġhvordan":728,"Ġsex":729,"ygg":730,"ekt":731,"ellom":732,"Ġfinne":733,"na":734,"sker":735,"ĠkjÃ¦r":736,"gang":737,"Ġser":738,"land":739,"ĠgjÃ¸r":740,"Ġsy":741,"elle":742,"ien":743,"ĠEn":744,"eld":745,"Ġigjen":746,"Ġtilb":747,"Ġto":748,"isse":749,"Ġ\"":750,"Ġmange":751,"ret":752,"mme":753,"red":754,"Ġflere":755,"rupp":756,"Ġar":757,"Ġnye":758,"ond":759,"kker":760,"riv":761,"ĠgjÃ¸re":762,"Ġkommun":763,"ĠfÃ¥r":764,"Ġhan":765,"Ġbet":766,"dere":767,"ester":768,"ĠAn":769,"formasjon":770,"Ġgratis":771,"slo":772,"ev":773,"la":774,"Ġmellom":775,"ry":776,"Ġ200":777,"ie":778,"vet":779,"Ġkvali":780,"ma":781,"Ġfrem":782,"tig":783,"Ġinter":784,"Ġta":785,"Ġsiden":786,"tisk":787,"Ġbruker":788,"Ġvikti":789,"Ġarbeid":790,"ĠHv":791,"ĠbÃ¥":792,"ost":793,"log":794,"mmer":795,"Ġra":796,"Ã¸d":797,"hand":798,"Ġhun":799,"esi":800,"sik":801,"Ġalt":802,"Ġdamer":803,"ub":804,"Â»":805,"Ġres":806,"erson":807,"Ġgrunn":808,"Ġned":809,"ĠDe":810,"asjoner":811,"Ġvennskap":812,"Ġmot":813,"Ġ|":814,"Ġhelt":815,"pr":816,"Ġ6":817,"ull":818,"kj":819,"anse":820,"ĠgÃ¥r":821,"ĠfÃ¸l":822,"elsen":823,"pet":824,").":825,"ĠsÃ¸ker":826,"Ġdisse":827,"Ġforsk":828,"Ġtre":829,"Ġslik":830,"di":831,"ĠkjÃ¸p":832,"Ġbeste":833,"sten":834,"ĠlÃ¦r":835,"osi":836,"Ġhjel":837,"Ġannet":838,"sm":839,"ener":840,"ninger":841,"ole":842,"enger":843,"ill":844,"ode":845,"Ġbes":846,"Ã¥nd":847,"Ġhele":848,"Ġviktig":849,"ĠÂ«":850,"verk":851,"Ġvir":852,"ĠDette":853,"ĠUt":854,"Ġgodt":855,"jÃ¸":856,"Ġbed":857,"ĠâĢĵ":858,"Ġvan":859,"Ã¸nn":860,"Ġdin":861,"ige":862,"im":863,"Ġkommer":864,"ĠbÃ¥de":865,"ate":866,"bru":867,"etter":868,"mp":869,"Ġdere":870,"ĠvÃ¥r":871,"takt":872,"ili":873,"ussi":874,"ken":875,"ĠPro":876,"Ġveldig":877,"ĠÃ¸n":878,"Ġ19":879,"01":880,"like":881,"iste":882,"oli":883,"Ġleg":884,"ote":885,"sjon":886,"ĠW":887,"Ġsin":888,"Ġfag":889,"olk":890,"esten":891,"ĠfÃ¸rste":892,"ĠÃ¸":893,"ind":894,"Ġinformasjon":895,"heter":896,"ĠÃĺ":897,"olog":898,"obb":899,"ic":900,"rÃ¸":901,"elser":902,"lant":903,"fik":904,"sl":905,"els":906,"ĠgÃ¥":907,"sÃ¸k":908,"Ġland":909,"ivÃ¥":910,"jÃ¸r":911,"Ġby":912,"Ġgi":913,"atte":914,"ac":915,"Ġlang":916,"Ġ10":917,"Ġutdanning":918,"Ġall":919,"undt":920,"Ġenk":921,"ĠMen":922,"Ġ7":923,"Ġfin":924,"lem":925,"gan":926,"kn":927,"mÃ¥l":928,"pro":929,"ede":930,"ĠUn":931,"istrer":932,"Ġhjem":933,"ytt":934,"Ġ9":935,"Ġrundt":936,"Ġnorge":937,"gi":938,"som":939,"ĠAl":940,"ia":941,"Ġw":942,"Ġkvinner":943,"jel":944,"Ġvok":945,"ER":946,"ast":947,"ei":948,"Ġbegyn":949,"oll":950,"ĠlÃ¸p":951,"ign":952,"hag":953,"svar":954,"erne":955,"Ġpros":956,"ring":957,"tor":958,"end":959,"ĠvÃ¥":960,"ĠkjÃ¦reste":961,"ran":962,"tilling":963,"dom":964,"kl":965,"yd":966,"ĠnÃ¦r":967,"ussiske":968,"stri":969,"over":970,"ys":971,"ytte":972,"arn":973,"ĠÃ¥p":974,"ake":975,"asjons":976,"Ġ8":977,"Ġfil":978,"Ġnorske":979,"eder":980,"Ġsamme":981,"ps":982,"Ġtur":983,"atur":984,"valg":985,"Ġskj":986,"Ġperson":987,"ĠstÃ¸r":988,"Ġkontakt":989,"ĠInn":990,"ĠÃħ":991,"min":992,"ets":993,"are":994,"Ġjo":995,"ges":996,"Ġdem":997,"vitet":998,"vt":999,"Ġblant":1000,"Ġplan":1001,"iser":1002,"unnskap":1003,"Ġkunne":1004,"ĠMed":1005,"ondon":1006,"Ġpl":1007,"Ġsiste":1008,"kket":1009,"aks":1010,"fte":1011,"Ġsyn":1012,"Ã¥d":1013,"asser":1014,"ulle":1015,"res":1016,"ron":1017,"rett":1018,"ligere":1019,"Ġbarne":1020,"Ġspesi":1021,"fag":1022,"Ġmil":1023,"ultur":1024,"utt":1025,"Ġfer":1026,"Ġdes":1027,"Ġdelt":1028,"eller":1029,"Ġkvalifik":1030,"rag":1031,"ĠLondon":1032,"stem":1033,"ef":1034,"ĠAr":1035,"Ġblitt":1036,"Ġrett":1037,"entlig":1038,"Ġutvikling":1039,"Det":1040,"ce":1041,"kon":1042,"Ġsm":1043,"les":1044,"ook":1045,"ĠOslo":1046,"fil":1047,"fÃ¸l":1048,"ha":1049,"ug":1050,"Ġlig":1051,"ĠmÃ¸":1052,"ris":1053,"ster":1054,"satt":1055,"Ġfell":1056,"orno":1057,"Ġad":1058,"Ġgir":1059,"kelig":1060,"Ġopple":1061,"oved":1062,"pt":1063,"ningen":1064,"Ġmulig":1065,"reg":1066,"Ġhol":1067,"Ġbesk":1068,"Ġakti":1069,"mid":1070,"ente":1071,"Ġles":1072,"Ġforb":1073,"aler":1074,"asse":1075,"lÃ¦r":1076,"ĠPÃ¥":1077,"201":1078,"tr":1079,"Ġma":1080,"Ġten":1081,"ĠHer":1082,"Ġbilder":1083,"ire":1084,"ĠvÃ¥re":1085,"Ġ2017":1086,"pl":1087,"Ġdat":1088,"Ġmor":1089,"dustri":1090,"mann":1091,"Ġgikk":1092,"Ġinnlegg":1093,"gram":1094,"Ġmann":1095,"Ġpar":1096,"Ġulike":1097,"olen":1098,"lutt":1099,"Ġ:":1100,"rift":1101,"fer":1102,"Ġbest":1103,"ennskap":1104,"Ġ18":1105,"ib":1106,"Ġsosi":1107,"skje":1108,"rif":1109,"handling":1110,"sb":1111,"sv":1112,"Ġper":1113,"ĠOg":1114,"Ġlever":1115,"ĠnivÃ¥":1116,"plan":1117,"Ġsett":1118,"Ġforhold":1119,"Ġjenter":1120,"petanse":1121,"Ġvann":1122,"alen":1123,"rist":1124,"sted":1125,"Ġbruke":1126,"ĠmÃ¥l":1127,"hus":1128,"Ġsv":1129,"anske":1130,"Ġstud":1131,"ĠTr":1132,"Ġsamt":1133,"ĠÃ¸nsker":1134,"jem":1135,"set":1136,"Ãĺ":1137,"isjon":1138,"Ġbarna":1139,"ion":1140,"ĠmÃ¸te":1141,"Ġend":1142,"ĠDu":1143,"Ġliv":1144,"Ġkomme":1145,"ĠprÃ¸":1146,"IN":1147,"oen":1148,"sdag":1149,"Ġmest":1150,"Ġlike":1151,"Ġfinner":1152,"Ġtar":1153,"!!":1154,"ay":1155,"ide":1156,"sy":1157,"tall":1158,"Ġnorsk":1159,"avn":1160,"ganis":1161,"Ġrel":1162,"Ġoppd":1163,"ĠTil":1164,"Ġsier":1165,"Ġvalg":1166,"Ġtillegg":1167,"Ã¸rer":1168,"Ġfun":1169,"ĠSp":1170,"ĠDen":1171,"eks":1172,"urder":1173,"Ġinnen":1174,"elige":1175,"rÃ¥k":1176,"duksjon":1177,"Ġgener":1178,"raf":1179,"akt":1180,"skapet":1181,"Ġspil":1182,"Ġstore":1183,"ĠÃ¸k":1184,"Ã¸rs":1185,"entet":1186,"Ġtilbake":1187,"far":1188,"Ġsl":1189,"Ġfyl":1190,"ĠMÃ¸te":1191,"Ġhjelp":1192,"istrerte":1193,"slag":1194,"stÃ¥":1195,"Ġ12":1196,"ĠfÃ¥tt":1197,"sti":1198,"Ġtro":1199,"Ġly":1200,"Ġskulle":1201,"Ġbedre":1202,"Ġfelles":1203,"kte":1204,"nes":1205,"Ġsel":1206,"Ġmat":1207,"Ġty":1208,"ise":1209,"Ġvidere":1210,"ĠomrÃ¥":1211,"jenester":1212,"Ġvenner":1213,"Ġbarnehag":1214,"Ġbr":1215,"Ġvirkelig":1216,"sne":1217,"Ġkre":1218,"ramme":1219,"atter":1220,"sert":1221,"Ġmulighet":1222,"Vi":1223,"gav":1224,"Ġfar":1225,"tem":1226,"Ġgam":1227,"Ġskap":1228,"Ġca":1229,"Ġalltid":1230,"NA":1231,"sak":1232,"Ġ0":1233,"Ġsine":1234,"Ġon":1235,"Ġmo":1236,"Ã¸s":1237,"Ġblog":1238,"Ġbrukes":1239,"Ġy":1240,"Ġingen":1241,"Ġsing":1242,"verket":1243,"amp":1244,"asjonen":1245,"ĠInter":1246,"arked":1247,"fri":1248,"par":1249,"syn":1250,"Ġmens":1251,"Ġporno":1252,"Ġstar":1253,"ember":1254,"sam":1255,"tiv":1256,"Ġgr":1257,"Ġgode":1258,"stra":1259,"Ġderfor":1260,"jell":1261,"Ġsen":1262,"elen":1263,"Ġred":1264,"semp":1265,"ĠOpp":1266,"Ġverd":1267,"hÃ¥nd":1268,"Ġsu":1269,"Ġfull":1270,"yttet":1271,"10":1272,"TE":1273,"ĠsÃ¸":1274,"iner":1275,"tiske":1276,"Ġbak":1277,"Ġklar":1278,"dene":1279,"Ġbyg":1280,"tere":1281,"unkt":1282,"Ġkanskje":1283,"Ġch":1284,"akk":1285,"utikk":1286,"Ġkra":1287,"Ġung":1288,"fÃ¸rt":1289,"bruk":1290,"Ġhoved":1291,"alder":1292,"Ġegen":1293,"asjonsramme":1294,"funn":1295,"nett":1296,"eter":1297,"Ġmus":1298,"Ġhand":1299,"ĠVennskap":1300,"istor":1301,"Ġkommune":1302,"app":1303,"Ġsn":1304,"ard":1305,"Ġkunnskap":1306,"revet":1307,"Ġskri":1308,"ĠKv":1309,"Ġferdig":1310,"),":1311,"Ġbl":1312,"Ġbid":1313,"Ġaller":1314,"Ġkjent":1315,"Ġfinnes":1316,"Jeg":1317,"grunn":1318,"esker":1319,"styr":1320,"ĠNord":1321,"usjon":1322,"Ġnytt":1323,"sh":1324,"lik":1325,"Ġinnhold":1326,"sider":1327,"Ġ2015":1328,"uro":1329,"Ġpoli":1330,"Ġforel":1331,"Ġnok":1332,"Ġsitt":1333,"Ġsj":1334,"omrÃ¥":1335,"ĠstÃ¸":1336,"Ġ2016":1337,"EN":1338,"For":1339,"eil":1340,"ĠsmÃ¥":1341,"Ġhelse":1342,"Ġpra":1343,"vice":1344,"Ġeksemp":1345,"sjek":1346,"sjekt":1347,"Ġord":1348,"iver":1349,"tes":1350,"skelig":1351,"agra":1352,"inner":1353,"ommer":1354,"OR":1355,"Ġstri":1356,"Ġviser":1357,"kes":1358,"Ã¸st":1359,"Ġute":1360,"ĠHan":1361,"ĠOr":1362,"utdanning":1363,"Ġtidligere":1364,"Ġhvert":1365,"vent":1366,"Ġfolk":1367,"ister":1368,"Ġhvil":1369,"Ġlegge":1370,"Ġprosent":1371,"gÃ¥":1372,"kur":1373,"Ġbok":1374,"nings":1375,"Ġgjort":1376,"ĠKar":1377,"Ġhvis":1378,"utvik":1379,"Ġkompetanse":1380,"Ġvoksne":1381,"Ġkvalifikasjonsramme":1382,"Ġslutt":1383,"ange":1384,"Ġbra":1385,"Ġ.":1386,"elder":1387,"Ġhen":1388,"Ġgl":1389,"Ġtatt":1390,"Ġled":1391,"Ġrussiske":1392,"heten":1393,"gelig":1394,"Ġfant":1395,"Ġmid":1396,"tering":1397,"stad":1398,"asjonale":1399,"Ġpres":1400,"assas":1401,"Ġmindre":1402,"Ġmar":1403,"ĠSe":1404,"Ġfram":1405,"anger":1406,"ĠfÃ¸rst":1407,"Ġfleste":1408,"Ġspesielt":1409,"Ġligger":1410,"heng":1411,"med":1412,"ening":1413,"Ġsikk":1414,"Ġsje":1415,"Ġkn":1416,"Ġgrupp":1417,"rolig":1418,"ĠHar":1419,"ĠKun":1420,"spro":1421,"Ġ2013":1422,"riften":1423,"Ġoppdater":1424,"sett":1425,"stilling":1426,"vir":1427,"Ġjobb":1428,"Ġ100":1429,"Ġliten":1430,"Ġansvar":1431,"ĠkjÃ¸pe":1432,"gende":1433,"gjÃ¸r":1434,"sel":1435,"Ġsvar":1436,"Ġsna":1437,"ink":1438,"Ġben":1439,"amili":1440,"Ġ15":1441,"Ġ16":1442,"ĠRe":1443,"vendig":1444,"Ġkvalitet":1445,"Ġrese":1446,"ĠlÃ¸pet":1447,"AN":1448,"komm":1449,"Ġsik":1450,"Ġnord":1451,"Ġtok":1452,"ĠEl":1453,"Ġsep":1454,"ultat":1455,"ĠHvordan":1456,"ĠstÃ¸rre":1457,"dal":1458,"ow":1459,"tatt":1460,"va":1461,"Ġ/":1462,"Ġfak":1463,"Ġklo":1464,"esign":1465,"Ġting":1466,"ksom":1467,"ĠhÃ¸yere":1468,"Ġvanskelig":1469,"grupp":1470,"line":1471,"tu":1472,"enge":1473,"orte":1474,"Ġvurder":1475,"rev":1476,"ame":1477,"drett":1478,"kjent":1479,"Ġaktivitet":1480,"Ġeksempel":1481,"dri":1482,"Ġsak":1483,"Ġkultur":1484,"inne":1485,"skaps":1486,"istra":1487,"Ġforskjel":1488,"org":1489,"Ġfordi":1490,"ĠNÃ¥r":1491,"Ġprob":1492,"âĢĻ":1493,"ĠNorges":1494,"kter":1495,"sÃ¸":1496,"Ġsatt":1497,"Ġdra":1498,"Ġvet":1499,"Ġlite":1500,"Ġsamarbeid":1501,"Ġoslo":1502,"ank":1503,"pper":1504,"Ġetab":1505,"Ġgjerne":1506,"ĠOm":1507,"Ġsted":1508,"iti":1509,"klu":1510,"Ġsh":1511,"Ġmine":1512,"Ġber":1513,"Ġneste":1514,"ral":1515,"under":1516,"ĠKj":1517,"ĠLes":1518,"ĠmÃ¥tte":1519,"Ġ2014":1520,"alis":1521,"Ġpris":1522,"sikt":1523,"Ġresept":1524,"menn":1525,"Ġofte":1526,"elef":1527,"ong":1528,"vert":1529,"ĠDa":1530,"ĠVed":1531,"ite":1532,"vil":1533,"Ãħ":1534,"onser":1535,"Ġendr":1536,"Ġvide":1537,"Ġett":1538,"Ġ11":1539,"Ġtekn":1540,"ĠUnder":1541,"Ġfilm":1542,"ministra":1543,"Ġopplev":1544,"elefon":1545,"olig":1546,"vel":1547,"Ġfri":1548,"teg":1549,"ĠforstÃ¥":1550,"Ġnatur":1551,"Ġlov":1552,"ĠDenne":1553,"enner":1554,"Ġinne":1555,"beid":1556,"Ġannen":1557,"Ġmennesker":1558,"au":1559,"off":1560,"ĠSÃ¥":1561,"ĠSam":1562,"Ġju":1563,"Ġskole":1564,"Ġnov":1565,"ĠEtter":1566,"utter":1567,"Ġville":1568,"Ġbeh":1569,"utvikling":1570,"Ġoff":1571,"stre":1572,"ato":1573,"Ġstyr":1574,"ĠAS":1575,"Ġeldre":1576,"Ġbrukt":1577,"Ġtrenger":1578,"Ġstein":1579,"Ġegentlig":1580,"nt":1581,"Ġfot":1582,"old":1583,"ĠBer":1584,"fordr":1585,"ĠmÃ¥te":1586,"Ġside":1587,"udd":1588,"ĠHva":1589,"Ġfint":1590,"PV":1591,"ck":1592,"mu":1593,"sn":1594,"asi":1595,"Ġrette":1596,"ĠMar":1597,"Ġsamfunn":1598,"Ġnettste":1599,"dt":1600,"mel":1601,"ses":1602,"Ġbas":1603,"Ġtra":1604,"Ġjan":1605,"Ġgjelder":1606,"Ġaldri":1607,"ĠCh":1608,"Ġganger":1609,"Ġbetyr":1610,"otek":1611,"dus":1612,"ummer":1613,"Ġforn":1614,"ĠSer":1615,"ĠNÃ¥":1616,"uss":1617,"ĠEt":1618,"Ġunge":1619,"Ġderes":1620,"Ġ30":1621,"ebook":1622,"Ġverden":1623,"acebook":1624,"Ġbegynner":1625,"stit":1626,"Ġfisk":1627,"Ġdok":1628,"Ġhal":1629,"tidig":1630,"Ġkr":1631,"Ġtilf":1632,"ata":1633,"Ġjob":1634,"Ġskjer":1635,"ĠHPV":1636,"Ġdate":1637,"Ġenkelt":1638,"Ġ=":1639,"Ġand":1640,"Ġkor":1641,"Ġpart":1642,"sket":1643,"Ġtips":1644,"ĠnÃ¸d":1645,"rat":1646,"ssy":1647,"ly":1648,"ĠY":1649,"Ġab":1650,"Ġkli":1651,"Ġganske":1652,"ont":1653,"oner":1654,"aller":1655,"Ġret":1656,"Ġkjem":1657,"Ġcm":1658,"Ġhjelpe":1659,"Ġfaktisk":1660,"ht":1661,"kom":1662,"nn":1663,"post":1664,"Ġof":1665,"Ġhatt":1666,"ekst":1667,"bef":1668,"lÃ¦ring":1669,"Ã¸rsmÃ¥l":1670,"Ġgamle":1671,"ga":1672,"ies":1673,"kra":1674,"satte":1675,"Ġform":1676,"Ġgled":1677,"stru":1678,"Ġviagra":1679,"Ġprodu":1680,"Ġtema":1681,"ibli":1682,"11":1683,"ach":1684,"fin":1685,"qu":1686,"vr":1687,"Ġdr":1688,"Ġhus":1689,"Ġlok":1690,"agt":1691,"Ġjul":1692,"Ġutrolig":1693,"ĠFra":1694,"ĠRussiske":1695,"ĠStud":1696,"lagt":1697,"ĠUtdanning":1698,"Ġfunksjon":1699,"Ġsingle":1700,"iet":1701,"sfor":1702,"Ġ&":1703,"Ã¥ende":1704,"ina":1705,"Ġfall":1706,"Ġditt":1707,"ĠhÃ¥":1708,"Ġvin":1709,"skole":1710,"kken":1711,"ĠHun":1712,"utb":1713,"istr":1714,"alitet":1715,"000":1716,"arbei":1717,"ban":1718,"yre":1719,"Ġfre":1720,"Ġfamili":1721,"Ġhistor":1722,"Ġgre":1723,"tert":1724,"ĠThe":1725,"ĠEr":1726,"side":1727,"Ġspenn":1728,"Ġkveld":1729,"tille":1730,"Ġheller":1731,"iversi":1732,"assasje":1733,"En":1734,"fisk":1735,"ĠsÃ¸r":1736,"lemmer":1737,"ĠDNA":1738,"ĠrÃ¥d":1739,"sport":1740,"Ġsider":1741,"Ġ2018":1742,"Ġtror":1743,"Ġvanlig":1744,"ĠmiljÃ¸":1745,"Ġlese":1746,"Ġbek":1747,"Ġpop":1748,"age":1749,"ĠDesign":1750,"ĠstÃ¥r":1751,"ommun":1752,"Ġeff":1753,"ĠundersÃ¸k":1754,"Ġlaget":1755,"Ġorganis":1756,"Ġfortsatt":1757,"Ġintern":1758,"pres":1759,"Ġmusikk":1760,"drag":1761,"gel":1762,"up":1763,"ĠbÃ¸r":1764,"Ġve":1765,"Ġkort":1766,"Ġutt":1767,"Ġtjen":1768,"ĠDer":1769,"Ġ17":1770,"asjonalt":1771,"Ġindustri":1772,"ĠsprÃ¥k":1773,"Ġekstra":1774,"Ġhverandre":1775,"logg":1776,"ĠlÃ¦rings":1777,"Ġchat":1778,"Ġkrav":1779,"Ġbehov":1780,"30":1781,"ball":1782,"ysi":1783,"Ġkri":1784,"Ġpo":1785,"Ġpass":1786,"Ġpub":1787,"ator":1788,"Ġrik":1789,"ĠNoen":1790,"âĢĿ":1791,"heim":1792,"ĠkjÃ¦rlighet":1793,"SK":1794,"dating":1795,"jord":1796,"jennom":1797,"leg":1798,"mark":1799,"Ġ,":1800,"Ġsent":1801,"Ġmitt":1802,"Ġmarked":1803,"Ġbur":1804,"Ġtiden":1805,"Ã¦rer":1806,"oden":1807,"ksis":1808,"tember":1809,"ET":1810,"bil":1811,"kv":1812,"Ġsc":1813,"ĠsÃ¦r":1814,"Ġerfar":1815,"Ġtak":1816,"Ġla":1817,"Ġlett":1818,"igit":1819,"ĠDating":1820,"Ġstand":1821,"ĠHelse":1822,"Ġ14":1823,"spunkt":1824,"Ġprogram":1825,"Ġdagen":1826,"ativ":1827,"rykk":1828,"ĠfÃ¸lge":1829,"Ġenkel":1830,"Ġhjemme":1831,"Ġsenere":1832,"Ġallerede":1833,"AR":1834,"af":1835,"fÃ¸re":1836,"Ġ+":1837,"Ġsette":1838,"skudd":1839,"onom":1840,"Ġstort":1841,"holder":1842,"Ġbrukere":1843,"ĠvÃ¥rt":1844,"Ġsteinalder":1845,"OL":1846,"fatter":1847,"ialis":1848,"nad":1849,"tive":1850,"Ġthe":1851,"Ġleng":1852,"ĠSÃ¸r":1853,"ĠBil":1854,"splan":1855,"Ġdager":1856,"Ġ50":1857,"ĠbesÃ¸k":1858,"ĠArbeid":1859,"ING":1860,"bar":1861,"ian":1862,"tre":1863,"tale":1864,"uelle":1865,"ww":1866,"ĠÃ¸y":1867,"Ġso":1868,"isin":1869,"ropp":1870,"urer":1871,"ĠmÃ¥n":1872,"ĠNorsk":1873,"Ġminst":1874,"Ġregistrerte":1875,"fÃ¸ring":1876,"indelse":1877,"Ġlangt":1878,"skapsler":1879,"bo":1880,"fall":1881,"kst":1882,"lÃ¸p":1883,"ern":1884,"Ġflo":1885,"anser":1886,"lekt":1887,"Ġski":1888,"ningene":1889,"ĠBar":1890,"ĠBarn":1891,"Ġkjop":1892,"Ġlage":1893,"Ġlagt":1894,"Ġutviklet":1895,"Ġarbeids":1896,"Ġsosial":1897,"ĠprÃ¸ve":1898,"Ġseptember":1899,"Ġetabler":1900,"bok":1901,"yp":1902,"ĠsÃ¸k":1903,"ĠfÃ¸":1904,"orde":1905,"Ġdine":1906,"Ġapr":1907,"Ġkar":1908,"iljÃ¸":1909,"ats":1910,"ĠMÃ¥":1911,"entar":1912,"Ġgjen":1913,"ĠspÃ¸rsmÃ¥l":1914,"Ġkonkur":1915,"ĠForsk":1916,"Ġbetyd":1917,"Ġplass":1918,"ĠstÃ¸tte":1919,"sjektet":1920,"Ġforskjellige":1921,"ĠnÃ¸dvendig":1922,"iversitet":1923,"-)":1924,"fes":1925,"fter":1926,"Ġdri":1927,"Ġbutikk":1928,"ingene":1929,"Ġero":1930,"Ġjun":1931,"Ġro":1932,"ĠHvis":1933,"Ã¦rings":1934,"Ġ13":1935,"ĠKon":1936,"Ġeget":1937,"ledning":1938,"ĠlÃ¦rer":1939,"ĠAlle":1940,"Ġholde":1941,"Ġonline":1942,"Ġbidra":1943,"Ġster":1944,"Ġfine":1945,"Ġfeb":1946,"Ġtimer":1947,"rapp":1948,"Ġureg":1949,"Ġoppgav":1950,"ĠNy":1951,"Ġklub":1952,"Ġkunst":1953,"Ġforbindelse":1954,"urope":1955,"Ġsti":1956,"arm":1957,"Ġam":1958,"Ġapp":1959,"liv":1960,"kku":1961,"ĠSom":1962,"Ġliker":1963,"ensur":1964,"ĠReg":1965,"Ġunn":1966,"yng":1967,"Ġvise":1968,"Ġsyk":1969,"Ġarbeidet":1970,"Ġresultat":1971,"stemet":1972,"Ġadministra":1973,"ĠsvÃ¦rt":1974,"kluder":1975,"Ġvideo":1976,"ĠService":1977,"Ġsol":1978,"Ġlav":1979,"Ġmedlem":1980,"ennes":1981,"âĢĵ":1982,"Ġutvikle":1983,"Ġinteres":1984,"ĠlÃ¦ring":1985,"Ġdeltak":1986,"Ġmai":1987,"kkurat":1988,"ade":1989,"bud":1990,"ftet":1991,"mt":1992,"met":1993,"rens":1994,"Ġsend":1995,"Ġfast":1996,"Ġmasse":1997,"Ġnev":1998,"aten":1999,"vere":2000,"Ġoppst":2001,"ĠAv":2002,"mmet":2003,"Ġ2011":2004,"ĠFormann":2005,"ffe":2006,"delser":2007,"eskriv":2008,"Ġpraksis":2009,"ust":2010,"ytter":2011,"enes":2012,"ori":2013,"Ġis":2014,"edag":2015,"Ġtett":2016,"Ġsommer":2017,"Ġlenge":2018,"Ġjord":2019,"entlige":2020,"urs":2021,"Ġlek":2022,"Ġgrad":2023,"Ġbyen":2024,"Ġinnenfor":2025,"Ġkvalifikasjonsrammeverk":2026,"Ġnovember":2027,"Ġpopul":2028,"200":2029,"Nor":2030,"dd":2031,"ment":2032,"orn":2033,"ĠhÃ¥nd":2034,"Ġpa":2035,"ĠforhÃ¥nd":2036,"skin":2037,"Ġnesten":2038,"Ġleder":2039,"ppe":2040,"rik":2041,"ĠopplÃ¦ring":2042,"Ġgjorde":2043,"Ġlivet":2044,"okus":2045,"Ġlei":2046,"deling":2047,"Ġegne":2048,"Ġdeler":2049,"fÃ¸rer":2050,"Ġrask":2051,"Ġdata":2052,"Ġskape":2053,"Ġstartet":2054,"Ġnettstedet":2055,"Ġdi":2056,"Ġdame":2057,"Ġdigit":2058,"Ġhu":2059,"tion":2060,"tige":2061,"Ġko":2062,"esp":2063,"Ġtilgjen":2064,"rikk":2065,"andr":2066,"akter":2067,"ĠBru":2068,"uten":2069,"ĠÃ¥ret":2070,"Ġbarnet":2071,"ĠÂ·":2072,"Ġkvinne":2073,"iendom":2074,"ĠAnne":2075,"ologi":2076,"ĠnÃ¦rm":2077,"Ġmilli":2078,"syk":2079,"Ġbarnehagen":2080,"ĠsÃ¸ke":2081,"hengig":2082,"Ġproblem":2083,"Ġspennende":2084,"EL":2085,"SA":2086,"veg":2087,"Ġmassasje":2088,"ĠhÃ¸r":2089,"Ġban":2090,"Ġener":2091,"ĠFacebook":2092,"ĠIkke":2093,"ĠTjenester":2094,"Ġstedet":2095,"Ġregistr":2096,"Ġsosiale":2097,"rafikk":2098,"Ġbloggen":2099,"Ġsikker":2100,"Ġuregistrerte":2101,"ct":2102,"kal":2103,"kning":2104,"mati":2105,"ou":2106,"vid":2107,"Ġseks":2108,"Ġmet":2109,"Ġbygg":2110,"Ġakkurat":2111,"Ġkap":2112,"lev":2113,"ĠlÃ¦re":2114,"mmen":2115,"unnet":2116,"Ġeks":2117,"jern":2118,"Ġramme":2119,"elsene":2120,"Ġsynes":2121,"Ġdesign":2122,"Ġenda":2123,"ĠlÃ¦ringsutb":2124,"AL":2125,"com":2126,"iÃ¸r":2127,"vit":2128,"yen":2129,"erte":2130,"Ġsa":2131,"Ġfem":2132,"Ġfokus":2133,"eliv":2134,"Ġvei":2135,"skriften":2136,"Ġutgang":2137,"ĠFag":2138,"Ġ22":2139,"urt":2140,"ktÃ¸y":2141,"Ġantall":2142,"Ġanbef":2143,"Ġrekke":2144,"ation":2145,"ĠselvfÃ¸l":2146,"ĠInnhold":2147,"middel":2148,"Ġbasert":2149,"Dette":2150,"IL":2151,"ãģ":2152,"Ġkropp":2153,"Ġpenger":2154,"Ġtilh":2155,"Ġuke":2156,"assen":2157,"Ġutvalg":2158,"Ġutfordr":2159,"ĠHel":2160,"ĠFri":2161,"Ġmener":2162,"ĠJo":2163,"menter":2164,"Ġkont":2165,"vend":2166,"ateg":2167,"rÃ¸m":2168,"ĠomrÃ¥det":2169,"fra":2170,"io":2171,"lÃ¥":2172,"Ġem":2173,"Ġfeil":2174,"Ġgitt":2175,"kkes":2176,"iller":2177,"istikk":2178,"vern":2179,"Ġstr":2180,"Ġstra":2181,"usen":2182,"Ġinkluder":2183,"odell":2184,"âĢ¦":2185,"Ġansatte":2186,"Ġvelge":2187,"Ġekte":2188,"landet":2189,"midler":2190,"Ġverdens":2191,"Ġbygge":2192,"oler":2193,"Ġes":2194,"Ġsann":2195,"Ġstil":2196,"Ġdire":2197,"Ã¸g":2198,"Ġnasjonale":2199,"tern":2200,"alj":2201,"Ġlu":2202,"ĠSide":2203,"verre":2204,"Ġskrevet":2205,"asjonal":2206,"Ġ2012":2207,"Ġei":2208,"Ġsyke":2209,"ĠaltsÃ¥":2210,"Ġinformasjonskapsler":2211,"Ġkontaktann":2212,"ĠTrond":2213,"arbeider":2214,"20":2215,"St":2216,"bb":2217,"bygg":2218,"uler":2219,"Ã©":2220,"Ġfred":2221,"ander":2222,"ansen":2223,"ĠlÃ¸s":2224,"Ġalder":2225,"linger":2226,"Ġdersom":2227,"sjett":2228,"Ġfly":2229,"Ġ2007":2230,"Ġgrunnlag":2231,"ĠstÃ¸rste":2232,"ĠMÃ¸tested":2233,"Ġskrive":2234,"ĠforstÃ¥else":2235,"ĠfornÃ¸y":2236,"Ġhalv":2237,"ibliotek":2238,"ES":2239,"folk":2240,"ktet":2241,"tok":2242,"erer":2243,"ore":2244,"Ġhenne":2245,"Ġbud":2246,"Ġford":2247,"Ġforslag":2248,"Ġgen":2249,"Ġtopp":2250,"Ġlaks":2251,"ĠSy":2252,"igur":2253,"Ġskolen":2254,"ros":2255,"ĠFinn":2256,"Ġ25":2257,"ĠMat":2258,"Ġsamtidig":2259,"ĠkjÃ¸r":2260,"sering":2261,"Ġspill":2262,"Ġcialis":2263,"Ġlegger":2264,"ĠKunst":2265,"Hv":2266,"ever":2267,"ging":2268,"ka":2269,"pa":2270,"vÃ¦r":2271,"Ġokt":2272,"Ġfysi":2273,"orier":2274,"ĠdÃ¥r":2275,"ĠdrÃ¸":2276,"Ã¸tet":2277,"Ġkost":2278,"Ġkron":2279,"Ġforum":2280,"Ġuker":2281,"Ġ23":2282,"Ġdei":2283,"Ġopph":2284,"ĠTid":2285,"uts":2286,"ĠÃ¥rene":2287,"holde":2288,"Ġrepres":2289,"Ġdatingsider":2290,"ĠgjennomfÃ¸rt":2291,"sikring":2292,"ĠAlt":2293,"Ġenkelte":2294,"ED":2295,"afil":2296,"ex":2297,"uer":2298,"Ã¥p":2299,"Ġfire":2300,"orter":2301,"Ġdisk":2302,"Ġmeld":2303,"eltet":2304,"tif":2305,"egÃ¥ende":2306,"Ġtill":2307,"verige":2308,"Ġvia":2309,"Ġ24":2310,"ĠMan":2311,"ĠMange":2312,"ĠTh":2313,"utvalg":2314,"Ġcelle":2315,"ssensur":2316,"Ġtren":2317,"Ġev":2318,"Ġtekst":2319,"ĠEng":2320,"rives":2321,"ĠgÃ¥tt":2322,"troll":2323,"ĠÃ¸konom":2324,"Du":2325,"disjon":2326,"van":2327,"Ġang":2328,"ino":2329,"int":2330,"Ġhans":2331,"Ġbor":2332,"likk":2333,"stand":2334,"Ġstat":2335,"ĠFOR":2336,"ĠKan":2337,"ĠLand":2338,"spill":2339,"arbeidet":2340,"berg":2341,"ateri":2342,"Ġsyns":2343,"Ġperi":2344,"Ġlyst":2345,"Ġjobber":2346,"ĠhÃ¥per":2347,"OK":2348,"ca":2349,"fjord":2350,"get":2351,"ty":2352,"way":2353,"Ġyr":2354,"ars":2355,"Ġbo":2356,"Ġbort":2357,"Ġvak":2358,"lit":2359,"aste":2360,"Ã¸rdag":2361,"Ġstasjon":2362,"Ġoppn":2363,"Ġoppr":2364,"ekter":2365,"ĠKultur":2366,"Ġelsker":2367,"Ġsitu":2368,"Ġanal":2369,"Ġnorm":2370,"ative":2371,"grammet":2372,"Ġbegge":2373,"Ġforts":2374,"Ġbegynte":2375,"Ġ:)":2376,"tallet":2377,"Ġgenerell":2378,"ĠInternett":2379,"Ġskriver":2380,"Ġglad":2381,"Ġsikre":2382,"ĠKjÃ¸p":2383,"IK":2384,"OM":2385,"ader":2386,"bund":2387,"gÃ¥r":2388,"iere":2389,"lys":2390,"sje":2391,"zz":2392,"Ã¥t":2393,"Ġfj":2394,"Ġfol":2395,"Ġdro":2396,"Ã¸v":2397,"Ġkos":2398,"Ġpri":2399,"edre":2400,"Ġnr":2401,"ĠpÃ¥vir":2402,"aster":2403,"Ġmedlemmer":2404,"ĠstÃ¥":2405,"ensjon":2406,"skaper":2407,"avor":2408,"ygge":2409,"varer":2410,"Ġevent":2411,"Ġutenfor":2412,"Ġ40":2413,"Ã¸dt":2414,"ologisk":2415,"elses":2416,"Ġlandet":2417,"Ġinnlegget":2418,"Ġ:-)":2419,"partem":2420,"Ġforeldre":2421,"ksomhet":2422,"Ġklubb":2423,"UN":2424,"eir":2425,"fyl":2426,"full":2427,"ira":2428,"mor":2429,"ott":2430,"smÃ¥":2431,"siden":2432,"Ġakt":2433,"ash":2434,"atet":2435,"deregÃ¥ende":2436,"Ġstre":2437,"Ġ21":2438,"entene":2439,"ĠVel":2440,"Ġinsp":2441,"avnet":2442,"ĠGam":2443,"Ġprosjekt":2444,"visning":2445,"Ġteg":2446,"Ġtidlig":2447,"Ġbilde":2448,"isering":2449,"plasser":2450,"Ġmorgen":2451,"Ġredus":2452,"Ġungdom":2453,"Ġferdigheter":2454,"Ġstrikke":2455,"In":2456,"br":2457,"beskriv":2458,"ple":2459,"Ġ%":2460,"Ġter":2461,"ete":2462,"elden":2463,"Ġhygg":2464,"Ġbred":2465,"Ġkal":2466,"Ġkamp":2467,"Ġidrett":2468,"Ġpasi":2469,"Ġforr":2470,"onse":2471,"aker":2472,"aken":2473,"ĠHen":2474,"ĠFÃ¸r":2475,"ikasjon":2476,"ĠIN":2477,"enser":2478,"ktor":2479,"ĠRes":2480,"ĠStrikk":2481,"Ġbehandling":2482,"abas":2483,"Ġgangen":2484,"Ġtilbud":2485,"Ġinteress":2486,"Ġpersoner":2487,"ookies":2488,"Ġtenke":2489,"Ġrelev":2490,"Ġhvilke":2491,"Ġfantas":2492,"ĠmÃ¥ned":2493,"Ġapril":2494,"13":2495,"15":2496,"Etter":2497,"dato":2498,"mÃ¸te":2499,"sg":2500,"insi":2501,"Ġmang":2502,"Ġbel":2503,"Ġkateg":2504,"lipp":2505,"ĠgÃ¸y":2506,"Ġtilp":2507,"Ġtiltak":2508,"Ġtan":2509,"ĠlÃ¸":2510,"unksjon":2511,"Ġrest":2512,"ĠBank":2513,"Ġinnom":2514,"Ġinst":2515,"ĠGra":2516,"Ġeurope":2517,"atisk":2518,"abili":2519,"kjenn":2520,"ĠfÃ¸lger":2521,"slin":2522,"Ġdesember":2523,"undersÃ¸k":2524,"Ġsannsyn":2525,"\",":2526,"\".":2527,"blogg":2528,"lene":2529,"lende":2530,"man":2531,"yt":2532,"Ġob":2533,"inav":2534,"Ġfavor":2535,"ari":2536,"Ġtjenester":2537,"ille":2538,"ilde":2539,"ĠlÃ¸nn":2540,"Ġstu":2541,"ĠAd":2542,"ĠTV":2543,"ĠLog":2544,"ĠGener":2545,"Ġref":2546,"ĠStre":2547,"Ġbeveg":2548,"ansett":2549,"ĠHvor":2550,"Ġvoksen":2551,"stitutt":2552,"ĠsÃ¦rlig":2553,"midlertid":2554,"ĠTrondheim":2555,"da":2556,"fo":2557,"len":2558,"oft":2559,"sol":2560,"ving":2561,"Ġsalg":2562,"Ġhe":2563,"Ġhens":2564,"Ġkop":2565,"Ġimidlertid":2566,"Ġpsyk":2567,"oms":2568,"Ġeneste":2569,"rid":2570,"andinav":2571,"Ġ28":2572,"ĠkjÃ¸":2573,"ĠRo":2574,"ĠRÃ¥d":2575,"Ġprodus":2576,"Ġkommentar":2577,"oss":2578,"Ġnettet":2579,"Ġhverdag":2580,"Ġare":2581,"Ġ60":2582,"ĠfÃ¸lgende":2583,"Ġ199":2584,"Ġskjed":2585,"Ġvalgt":2586,"Ġspille":2587,"Ġmoder":2588,"Ġkvalifikasjonsrammeverket":2589,"Ġtilgjengelig":2590,"Ġmillioner":2591,"ĠlÃ¦ringsutbytte":2592,"ĠselvfÃ¸lgelig":2593,"Ġbudsjett":2594,"partementet":2595,"gj":2596,"pon":2597,"sa":2598,"ering":2599,"Ġaug":2600,"edning":2601,"lemer":2602,"Ġlog":2603,"Ġjente":2604,"Ġris":2605,"olle":2606,"ĠHÃ¥":2607,"ĠFl":2608,"Ġlik":2609,"ĠspÃ¸r":2610,"Ġspise":2611,"orten":2612,"ith":2613,"Ġtry":2614,"Ġklart":2615,"Ġtest":2616,"assdrag":2617,"Ġsteder":2618,"Ġslike":2619,"Ġorgan":2620,"ĠgjÃ¸res":2621,"Ġarr":2622,"Â».":2623,"Ġforskning":2624,"ĠUtvalg":2625,"ĠUng":2626,"klar":2627,"ĠInnledning":2628,"ĠmÃ¸ter":2629,"Ġmott":2630,"Ġsikkert":2631,"Ġglede":2632,"Ġeffek":2633,"Ġriktig":2634,"17":2635,"QF":2636,"bl":2637,"ew":2638,"meld":2639,"rar":2640,"sf":2641,"uar":2642,"uelt":2643,"venn":2644,"yte":2645,"Ġ*":2646,"Ġx":2647,"industri":2648,"Ġmam":2649,"Ġham":2650,"Ġhot":2651,"Ġak":2652,"Ġposi":2653,"oman":2654,"Ġnem":2655,"Ġnavn":2656,"Ġlegg":2657,"Ã¸rret":2658,"Ġvist":2659,"Ġ26":2660,"ruar":2661,"entasjon":2662,"ĠBe":2663,"utom":2664,"ĠGjennom":2665,"Ġuniversitet":2666,"Ġaner":2667,"Ġdermed":2668,"rÃ¥d":2669,"Ġnettdating":2670,"ĠverktÃ¸y":2671,"ĠSki":2672,"Ġtilbyr":2673,"ĠÃ¸kt":2674,"ĠÃĺst":2675,"Ġweb":2676,"risti":2677,"Ġslett":2678,"Ġhvilken":2679,"Ġslutten":2680,"Ġshopp":2681,"Ġpubli":2682,"Ġvakre":2683,"12":2684,"14":2685,"AT":2686,"KE":2687,"dommer":2688,"gas":2689,"lle":2690,"lÃ¸s":2691,"person":2692,"usk":2693,"Ġdom":2694,"Ġhit":2695,"Ġforet":2696,"ĠlÃ¥":2697,"ĠvideregÃ¥ende":2698,"akist":2699,"ĠHÃ¸y":2700,"ĠMa":2701,"Ã¥ret":2702,"ikt":2703,"Ġaltern":2704,"ĠPlan":2705,"ĠOff":2706,"ĠGr":2707,"ĠGod":2708,"Ġkvelden":2709,"elva":2710,"Ġdagens":2711,"leder":2712,"Ġforteller":2713,"rets":2714,"Ġ2009":2715,"ĠnÃ¦rings":2716,"Ġdelta":2717,"ĠMÃ¸tedato":2718,"ĠOrganis":2719,"ĠSex":2720,"vrige":2721,"ernban":2722,"edagog":2723,"Hvordan":2724,"ĠStreet":2725,"Ġnemlig":2726,"09":2727,"18":2728,"De":2729,"PÃ¥":2730,"aen":2731,"nummer":2732,"out":2733,"sfag":2734,"vn":2735,"ym":2736,"ÂŃ":2737,"Ġosv":2738,"Ġdre":2739,"Ġdyr":2740,"tim":2741,"ĠvÃ¦r":2742,"terer":2743,"Ġugra":2744,"Ġtha":2745,"ĠSelv":2746,"ĠDag":2747,"ĠHoved":2748,"Ġoppdag":2749,"ike":2750,"enten":2751,"ĠTelefon":2752,"Ġkjenner":2753,"hetene":2754,"ĠOver":2755,"Ġkommet":2756,"Ġtrygg":2757,"Ġreise":2758,"Ġdele":2759,"ĠmÃ¸tet":2760,"Ġoppleve":2761,"Ġlikevel":2762,"Ġbrans":2763,"Ġsuper":2764,"usjoner":2765,"Ġsjekk":2766,"Ġdokum":2767,"Ġburde":2768,"ĠFormannskapet":2769,"Ġenergi":2770,"aur":2771,"ile":2772,"sid":2773,"Ġmote":2774,"Ġpasser":2775,"omi":2776,"skol":2777,"skolen":2778,"Ġgav":2779,"Ġtilgang":2780,"alet":2781,"Ġtrafikk":2782,"ppet":2783,"isi":2784,"ĠSte":2785,"Ġstad":2786,"Ġopprett":2787,"ĠNett":2788,"ĠBygg":2789,"ĠIT":2790,"ĠElekt":2791,"omme":2792,"ema":2793,"sper":2794,"ĠUSA":2795,"Ġvedtak":2796,"Ġtrening":2797,"legging":2798,"delag":2799,"ĠâĢĿ":2800,"Â»,":2801,"ĠProduksjon":2802,"sjonen":2803,"ransport":2804,"ydelig":2805,"Ġholder":2806,"Ġendelig":2807,"Ġspiller":2808,"Ġbarnehage":2809,"fritt":2810,"Ġklokker":2811,"Ġaktiviteter":2812,"ĠBergen":2813,"ĠForskning":2814,"Ġjuni":2815,"Ġfebruar":2816,"Ġsikkerhet":2817,"ĠfornÃ¸yd":2818,"Ġopphav":2819,"Ġfjor":2820,"Ġrisik":2821,"Ar":2822,"OT":2823,"Pro":2824,"navn":2825,"sed":2826,"tro":2827,"Ġ000":2828,"Ġses":2829,"Ġdess":2830,"ĠhÃ¸st":2831,"Ġbord":2832,"livet":2833,"Ġgru":2834,"Ġlo":2835,"Ġjev":2836,"rikke":2837,"ĠHÃ¥nd":2838,"Ġoppskriften":2839,"Ġinns":2840,"ĠTor":2841,"Ġvari":2842,"sprÃ¥k":2843,"Ġprofil":2844,"Ġkonse":2845,"leggende":2846,"holdning":2847,"Ġhelst":2848,"ittel":2849,"Ġbefolk":2850,"mÃ¥let":2851,"eskene":2852,"ultater":2853,"ĠSkj":2854,"ĠÃ¸nsket":2855,"ĠÃĺkon":2856,"ĠÃ¥pen":2857,"Ġturen":2858,"Ġrelasjoner":2859,"gave":2860,"sjekter":2861,"Ġpresenter":2862,"Ġmars":2863,"Ġbenytte":2864,"Ġsaken":2865,"Ġtradisjon":2866,"ĠBarne":2867,"fesjon":2868,"Ġeksister":2869,"ĠdÃ¥rlig":2870,"solutt":2871,"19":2872,"Hei":2873,"ON":2874,"OS":2875,"UT":2876,"cort":2877,"date":2878,"gent":2879,"ja":2880,"nere":2881,"nende":2882,"pen":2883,"ĠZ":2884,"Ġslag":2885,"Ġfiske":2886,"Ã¸ver":2887,"Ġhennes":2888,"Ġfordel":2889,"Ġtot":2890,"Ġtvil":2891,"assi":2892,"Ġlun":2893,"ĠlÃ¸rdag":2894,"ager":2895,"Ġja":2896,"ĠDal":2897,"ĠData":2898,"ligvis":2899,"ĠHjem":2900,"Ġopptatt":2901,"ĠNÃ¦rings":2902,"ĠAt":2903,"ĠEiendom":2904,"ĠLegg":2905,"spl":2906,"Ġproduksjon":2907,"Ã¦replan":2908,"Ã¸ndag":2909,"ogn":2910,"ersom":2911,"Ġbehand":2912,"Ġbildene":2913,"Ġviktige":2914,"handel":2915,"Ġfilmer":2916,"Ġblogg":2917,"ĠgrÃ¸nn":2918,"gÃ¥tt":2919,"Ġpartner":2920,"gaver":2921,"Ġfamilie":2922,"ĠfÃ¸ler":2923,"ĠMÃ¥l":2924,"Ġkroner":2925,"Ġdeilig":2926,"'s":2927,"Ved":2928,"bet":2929,"oter":2930,"rig":2931,"ves":2932,"vekst":2933,"Ġ'":2934,"ĠX":2935,"Ġyng":2936,"ĠÃ¸rret":2937,"ĠsjÃ¸":2938,"ins":2939,"ante":2940,"omot":2941,"likt":2942,"Ġforv":2943,"reft":2944,"str":2945,"Ġavt":2946,"Ġtru":2947,"asino":2948,"atelse":2949,"Ã¸rende":2950,"ĠSÃ¸ker":2951,"ammer":2952,"Ġsku":2953,"ĠFÃ¸l":2954,"ĠMo":2955,"ĠKjem":2956,"ĠTo":2957,"ĠEQF":2958,"ĠLitt":2959,"Ġsamlet":2960,"stemer":2961,"Ġinvi":2962,"Ġsist":2963,"Ġoversikt":2964,"dige":2965,"Ġtred":2966,"Ġtrinn":2967,"alisering":2968,"Ġderetter":2969,"ĠIndustri":2970,"ober":2971,"Ġnettopp":2972,"Ġdatingside":2973,"lede":2974,"Ġflytte":2975,"Ġsystem":2976,"Ġ2005":2977,"Ġ2006":2978,"Ġ2008":2979,"Ġtakk":2980,"ĠkjÃ¸pt":2981,"slang":2982,"giver":2983,"range":2984,"ĠmÃ¸tte":2985,"Ġbeskri":2986,"ferd":2987,"Ġhandler":2988,"offer":2989,"Ġveien":2990,"Ġkristen":2991,"Ġflott":2992,"Ġdigitale":2993,"andringer":2994,"Ġregistrert":2995,"Ġutgangspunkt":2996,"smÃ¥ten":2997,"Ġhyggelig":2998,"Ġfavoritt":2999,"ĠUngdom":3000,"ĠÃĺkonomi":3001,"16":3002,"100":3003,"AP":3004,"Den":3005,"God":3006,"PL":3007,"co":3008,"fold":3009,"her":3010,"mens":3011,"ta":3012,"inder":3013,"inske":3014,"Ġfjer":3015,"Ġfunnet":3016,"tik":3017,"Ġvekt":3018,"Ġimp":3019,"Ġpriv":3020,"ales":3021,"alsk":3022,"Ġtydelig":3023,"ilt":3024,"isen":3025,"akgrunn":3026,"Ġstopp":3027,"ĠMenn":3028,"Ġoppmer":3029,"Ġinneb":3030,"ĠLe":3031,"ommet":3032,"ensi":3033,"Ġhvem":3034,"veien":3035,"Ġ2010":3036,"yndig":3037,"itter":3038,"arbeide":3039,"Ġbevis":3040,"ĠâĢľ":3041,"ĠSkole":3042,"gangsmÃ¥ten":3043,"Ġartikk":3044,"Ġkommunikasjon":3045,"ĠAndre":3046,"ĠbesÃ¸":3047,"ack":3048,"Ġwith":3049,"ĠÃ¥pner":3050,"ĠbestÃ¥r":3051,"huset":3052,"ĠslÃ¥":3053,"saker":3054,"Ġbidrar":3055,"Ġsjekke":3056,"Ġknyttet":3057,"Ġproblemer":3058,"Ġjanuar":3059,"Ġhistorie":3060,"Ġkonkurr":3061,"Ġmamma":3062,"IS":3063,"bu":3064,"ci":3065,"dde":3066,"kant":3067,"ls":3068,"ph":3069,"Ã¸de":3070,"Ã¸sten":3071,"Ġhav":3072,"Ġkur":3073,"Ġfores":3074,"ĠforsÃ¸k":3075,"Ġavs":3076,"Ġtall":3077,"ild":3078,"asÃ¸y":3079,"ama":3080,"Ġress":3081,"Ġresten":3082,"Ġutstyr":3083,"Ġ27":3084,"rum":3085,"ĠMy":3086,"ĠMer":3087,"ĠMin":3088,"eksjon":3089,"ĠKrist":3090,"ĠVar":3091,"Ġsamer":3092,"Ġkjente":3093,"ĠPar":3094,"adet":3095,"ĠDetalj":3096,"ktur":3097,"itte":3098,"ĠForsikring":3099,"ĠklÃ¦r":3100,"Ġdaglig":3101,"Ġprinsi":3102,"Ġpromot":3103,"Ġvelger":3104,"Ã¸nnhet":3105,"ĠMedier":3106,"ĠMedisin":3107,"Ġkvalifikasjoner":3108,"Ġtenker":3109,"rifter":3110,"Ġlivslang":3111,"ĠSport":3112,"Ġtross":3113,"Ġfellesskap":3114,"Ġtyper":3115,"Ġkreft":3116,"Ġytter":3117,"omrÃ¥de":3118,"Ġinneholder":3119,"Ġinternasjonale":3120,"Ġlengre":3121,"vendelse":3122,"Ġdirekte":3123,"tokoll":3124,"06":3125,"Da":3126,"ID":3127,"KR":3128,"NÃ¥r":3129,"bel":3130,"bart":3131,"mess":3132,"tur":3133,"Ġesk":3134,"eninger":3135,"Ã¸t":3136,"Ġhund":3137,"Ġkir":3138,"Ġforeb":3139,"Ġgutt":3140,"onne":3141,"sty":3142,"Ġtelefon":3143,"Ġengas":3144,"Ġlurt":3145,"une":3146,"unt":3147,"unktet":3148,"ĠSiden":3149,"ĠDisse":3150,"ĠDato":3151,"andid":3152,"Ġsty":3153,"ĠFot":3154,"ĠMid":3155,"Ġdefin":3156,"ĠBi":3157,"ĠIdrett":3158,"ĠKunnskap":3159,"ĠKommun":3160,"ford":3161,"low":3162,"ĠÃ¥rets":3163,"jente":3164,"Ġanlegg":3165,"ĠtrÃ¥d":3166,"ograf":3167,"ĠInformasjon":3168,"ygger":3169,"denafil":3170,"engt":3171,"Ġannonser":3172,"Ġkommunen":3173,"ĠfremgangsmÃ¥ten":3174,"kjÃ¸p":3175,"otekn":3176,"jÃ¸rn":3177,"Ġproses":3178,"arns":3179,"ĠÃ¥pne":3180,"plass":3181,"Ġleverer":3182,"Ġfylk":3183,"Ġmuligheter":3184,"Ġungfisk":3185,"Ġansvarlig":3186,"gruppen":3187,"Ġvurdering":3188,"Ġjule":3189,"sessen":3190,"Ġjobbe":3191,"Ġabsolutt":3192,"ĠUtdannings":3193,"Ġinkludert":3194,"Ġkategorier":3195,"Denne":3196,"aer":3197,"gt":3198,"giv":3199,"nr":3200,"Ëĩ":3201,"Ġqu":3202,"ĠsÃ¸ndag":3203,"Ġmob":3204,"Ġhin":3205,"Ġbolig":3206,"Ġpla":3207,"egge":3208,"egrupp":3209,"Ġforh":3210,"Ġga":3211,"one":3212,"aling":3213,"ĠavgjÃ¸r":3214,"iss":3215,"ĠDale":3216,"Ġskje":3217,"ĠFiske":3218,"ĠBes":3219,"ĠBolig":3220,"asjonene":3221,"ĠTa":3222,"ĠTe":3223,"ĠsÃ¥nn":3224,"ĠRel":3225,"Ġsite":3226,"Ġsitter":3227,"ĠJobb":3228,"Ġgodkjent":3229,"Ġbildet":3230,"Ġkomp":3231,"fÃ¸res":3232,"arken":3233,"ĠhÃ¸yre":3234,"nader":3235,"ubro":3236,"ettere":3237,"ussisk":3238,"ĠProsjekt":3239,"olitikk":3240,"ĠÃ¸ke":3241,"Ġutdanningssy":3242,"somt":3243,"ĠskjÃ¸n":3244,"Ġplasser":3245,"ronikk":3246,"Ġhold":3247,"ĠprÃ¸v":3248,"ĠomrÃ¥der":3249,"Ġbakgrunn":3250,"Ġhovedsak":3251,"Ġsnart":3252,"omrÃ¥der":3253,"Ġmidt":3254,"Ġfotball":3255,"Ġretning":3256,"Ġsteinaldermenn":3257,"Ġetablert":3258,"Ġsterk":3259,"Norge":3260,"Ġfredag":3261,"Ġbransje":3262,"03":3263,"NÃ¥":3264,"Og":3265,"ctor":3266,"fl":3267,"habili":3268,"kort":3269,"po":3270,"vann":3271,"vok":3272,"Â¸":3273,"enstre":3274,"Ġdit":3275,"ana":3276,"anel":3277,"ansk":3278,"Ġbry":3279,"Ġva":3280,"Ġvekst":3281,"Ġkart":3282,"Ġgul":3283,"rakt":3284,"stÃ¥r":3285,"ĠtÃ¸r":3286,"Ġene":3287,"Ġlin":3288,"Ġlys":3289,"isere":3290,"Ġmedier":3291,"ĠSand":3292,"andag":3293,"ĠHubro":3294,"ĠBr":3295,"ĠBakgrunn":3296,"ĠIK":3297,"ĠKlÃ¦r":3298,"forsk":3299,"forhold":3300,"ĠTransport":3301,"Ġalene":3302,"estad":3303,"Ġelekt":3304,"ikkelig":3305,"Ġminutter":3306,"ĠVidere":3307,"ersjon":3308,"Ġregion":3309,"Ġhvorfor":3310,"ĠSkog":3311,"Ġservice":3312,"Ġinternett":3313,"Ġrapp":3314,"dire":3315,"bruker":3316,"Ġinformasjonen":3317,"program":3318,"ronse":3319,"Ġmuligheten":3320,"omrÃ¥det":3321,"snitt":3322,"Ġdoku":3323,"Ġprodukt":3324,"Ġprodukter":3325,"ĠundersÃ¸kelsen":3326,"Ġtjeneste":3327,"ĠNyheter":3328,"Ġsendt":3329,"ĠJoh":3330,"Ġkontaktannonser":3331,"Ġoktober":3332,"Ġrepresenter":3333,"kjenning":3334,"Ġobser":3335,"oterap":3336,"24":3337,"An":3338,"PS":3339,"butikk":3340,"mte":3341,"nivÃ¥":3342,"pÃ¥":3343,"Ġ...":3344,"Ġdo":3345,"ĠhÃ¸re":3346,"Ġbland":3347,"Ġbrev":3348,"test":3349,"Ġpost":3350,"Ġgyte":3351,"ons":3352,"ĠnÃ¸y":3353,"kkel":3354,"departementet":3355,"Ġlettere":3356,"ĠDrikke":3357,"lers":3358,"ĠFr":3359,"Ã¦ring":3360,"Ġoms":3361,"ĠAm":3362,"ĠIs":3363,"Ġinnb":3364,"ĠVer":3365,"ommen":3366,"ĠkjÃ¸nn":3367,"adres":3368,"ktÃ¸r":3369,"lingen":3370,"Ġprosjektet":3371,"Ġcookies":3372,"Ġvedtatt":3373,"elvÃ¦re":3374,"rÃ¥det":3375,"visjon":3376,"ĠStor":3377,"Ġregel":3378,"Ġregistrer":3379,"amera":3380,"ksjoner":3381,"Ġtilbak":3382,"Ġfagskole":3383,"hagen":3384,"Ġopplever":3385,"ÃĺTE":3386,"Ġsingel":3387,"ĠInteriÃ¸r":3388,"Ġkraft":3389,"Ġoppdatert":3390,"ĠReis":3391,"Ġrettig":3392,"Ġgreit":3393,"Ġerfaring":3394,"ĠArbeidsm":3395,"Ġadministrator":3396,"Ġleilighet":3397,"Ġfolke":3398,"assdraget":3399,"ĠHÃ¥ndverk":3400,"DNA":3401,"Sp":3402,"Til":3403,"by":3404,"if":3405,"ip":3406,"ior":3407,"iene":3408,"kel":3409,"kret":3410,"nene":3411,"srett":3412,"th":3413,"uell":3414,"inar":3415,"Ġfigur":3416,"ĠfÃ¸dt":3417,"Ġdy":3418,"Ġmek":3419,"Ġmod":3420,"Ġmobb":3421,"Ġband":3422,"Ġbibliotek":3423,"Ġbronse":3424,"Ġforan":3425,"Ġtusen":3426,"Ġlenger":3427,"atÃ¸r":3428,"atnet":3429,"aget":3430,"ĠSyn":3431,"ĠDersom":3432,"Ġskandinav":3433,"ĠFarm":3434,"ĠFunksjon":3435,"ĠBo":3436,"forbund":3437,"ĠVok":3438,"ĠEmu":3439,"ĠPla":3440,"Ġind":3441,"Ġinv":3442,"utte":3443,"Ġkontak":3444,"Ġkontroll":3445,"vare":3446,"Ġunderlagt":3447,"ativt":3448,"bered":3449,"Ġeksam":3450,"ĠâĢĺ":3451,"ĠAnlegg":3452,"siktig":3453,"Ġgifte":3454,"Ġbegynne":3455,"Ġprosess":3456,"Ġfilmen":3457,"Ġutviklingen":3458,"fÃ¸lge":3459,"Ġbeskriv":3460,"luttet":3461,"ĠnivÃ¥ene":3462,"ĠprÃ¸ver":3463,"Ġoppdrag":3464,"Ġklarer":3465,"uropa":3466,"Ġpoliti":3467,"Ġgrupper":3468,"sprogram":3469,"Ġsnakke":3470,"Ġreseptfritt":3471,"ĠUnderholdning":3472,"krainske":3473,"Ġlokale":3474,"Ġsentral":3475,"ypning":3476,"Ġbetydning":3477,"ĠFritid":3478,"Ġtillatelse":3479,"ĠEngros":3480,"ĠoppnÃ¥":3481,"ĠLogistikk":3482,"Ġareal":3483,"Ġskjedde":3484,"Ġstadig":3485,"troduksjon":3486,"Ġeskorte":3487,"ĠFarmasÃ¸y":3488,"Bru":3489,"IF":3490,"IV":3491,"Men":3492,"Opp":3493,"Tr":3494,"bare":3495,"dann":3496,"gu":3497,"gres":3498,"ium":3499,"mon":3500,"nede":3501,"ren":3502,"rsdag":3503,"ssen":3504,"ue":3505,"vor":3506,"Ġ<":3507,"Ġsagt":3508,"informasjon":3509,"Ġvest":3510,"Ġatt":3511,"Ġpasse":3512,"omster":3513,"Ġforut":3514,"Ġformid":3515,"Ġtirsdag":3516,"kkelig":3517,"Ġuav":3518,"agn":3519,"agen":3520,"ĠSel":3521,"ĠSti":3522,"ight":3523,"oller":3524,"Ġvite":3525,"geb":3526,"ĠMC":3527,"ĠoppfÃ¸l":3528,"ĠNÃ¸d":3529,"ĠBÃ¥t":3530,"ĠVÃ¥r":3531,"ĠVest":3532,"ĠVelvÃ¦re":3533,"ĠEU":3534,"ĠLov":3535,"Ġindus":3536,"ĠOG":3537,"avtale":3538,"Ġprogrammet":3539,"digvis":3540,"ĠUkjent":3541,"Ġnorway":3542,"ĠForeninger":3543,"Ġmerke":3544,"Ġhelg":3545,"Ġleke":3546,"Ġleve":3547,"Ġminste":3548,"Ġregjer":3549,"Ġfortelle":3550,"ĠkjÃ¦resten":3551,"retning":3552,"Ġforskjell":3553,"Ġviktigste":3554,"ĠÃ¸nske":3555,"ĠÃĺvrige":3556,"Ġbeskrevet":3557,"Ġforbedre":3558,"Ġleverand":3559,"Ġselskap":3560,"ĠKvinner":3561,"Ġhenhold":3562,"Ġmiddag":3563,"sÃ¸ke":3564,"Ġendringer":3565,"kompetanse":3566,"achel":3567,"Ġhuset":3568,"Ġvinter":3569,"ĠDesignene":3570,"Ġeffekt":3571,"Ġpoeng":3572,"Ġmarkeds":3573,"Ġdeltakelse":3574,"Ġkroppen":3575,"bygging":3576,"utvalget":3577,"Ġtrenings":3578,"ĠLandbruk":3579,"slinjer":3580,"Ġhensyn":3581,"ĠTelefoni":3582,"ĠElektronikk":3583,"ĠSkjÃ¸nnhet":3584,"gentur":3585,"ĠDaleg":3586,"ĠNÃ¦ringsmiddel":3587,"ĠKjemisk":3588,"oteknologisk":3589,"ĠSkogbruk":3590,"ĠReiseliv":3591,"ĠArbeidsmarked":3592,"ĠEngroshandel":3593,"ĠFarmasÃ¸ytisk":3594,"ĠNÃ¸dnummer":3595,"Ġindusti":3596,"//":3597,"05":3598,"08":3599,"28":3600,"://":3601,"El":3602,"Sk":3603,"ah":3604,"beg":3605,"ction":3606,"do":3607,"gder":3608,"kÃ¥r":3609,"miljÃ¸":3610,"ny":3611,"sd":3612,"ure":3613,"vende":3614,"wing":3615,"weg":3616,"yse":3617,"¿½":3618,"Â«":3619,"ï¿½":3620,"Ġâ":3621,"Ġarbeider":3622,"Ġfas":3623,"Ġmale":3624,"tiden":3625,"Ġbu":3626,"Ġbod":3627,"Ġvur":3628,"Ġkm":3629,"Ġgutter":3630,"Ġnatt":3631,"Ġnasjonalt":3632,"Ġuk":3633,"stall":3634,"Ġtver":3635,"ighet":3636,"ders":3637,"ĠNavn":3638,"urn":3639,"Ġgjens":3640,"ĠKOM":3641,"ensen":3642,"emid":3643,"ĠOl":3644,"jeneste":3645,"Ã¸ndelag":3646,"ĠInstitutt":3647,"Ġklare":3648,"atis":3649,"atiske":3650,"Ġbilen":3651,"Ġsammenheng":3652,"Ġkompet":3653,"Ġverdi":3654,"Ġviste":3655,"Ġgrunnleggende":3656,"Ġforskrift":3657,"Ġlangs":3658,"Ġsms":3659,"Ġlignende":3660,"Ġstudie":3661,"Ġfylkes":3662,"Ġfarger":3663,"Ġpolitikk":3664,"Ġgruppe":3665,"Ġjobbet":3666,"kommen":3667,"Ġopplevelse":3668,"Ġnaturlig":3669,"Ġtilfeller":3670,"Ġpublik":3671,"ĠkjÃ¦rligheten":3672,"Ġerfaringer":3673,"Ġflotte":3674,"Ġnevnt":3675,"Ġsykehus":3676,"Ġfordypning":3677,"Ġperioden":3678,"Ġyrkes":3679,"Ġfortsette":3680,"ktoratet":3681,"Ġrelevant":3682,"Ġrestaur":3683,"akistan":3684,"ĠOrganisasjoner":3685,"Ġyngre":3686,"Ġtredje":3687,"ĠpromotÃ¸r":3688,"ĠBioteknologisk":3689,"Ġvurdere":3690,".-":3691,"40":3692,"50":3693,"Er":3694,"SÃ¥":3695,"affe":3696,"bir":3697,"gitt":3698,"izz":3699,"nor":3700,"stil":3701,"sverk":3702,"ute":3703,"ved":3704,"xx":3705,"enfor":3706,"Ġsatte":3707,"Ġsign":3708,"Ġdobb":3709,"Ġhum":3710,"ĠbÃ¦r":3711,"ĠbÃ¸ker":3712,"Ġvenstre":3713,"Ġautom":3714,"Ġkund":3715,"Ġig":3716,"Ġiden":3717,"ĠformÃ¥l":3718,"Ġforvent":3719,"ongen":3720,"Ġuken":3721,"Ġuansett":3722,"alte":3723,"Ġtu":3724,"ĠSverige":3725,"Ġjakt":3726,"Ġskikkelig":3727,"Ġsto":3728,"ĠFin":3729,"ĠFast":3730,"Ġ29":3731,"Ġomf":3732,"Ġoppvekst":3733,"ĠBl":3734,"apotek":3735,"Ġlive":3736,"Ġvarer":3737,"stein":3738,"stede":3739,"Ġsport":3740,"Ġprofesjon":3741,"Ġsites":3742,"Ġoverra":3743,"Ġvedlike":3744,"yrer":3745,"ĠForhÃ¥nd":3746,"ĠNorske":3747,"Ġnettsider":3748,"Ġnettapotek":3749,"Ġeier":3750,"Ġeksp":3751,"Ġdeleg":3752,"vendelser":3753,"ĠhÃ¸yt":3754,"loggen":3755,"Ġtreffe":3756,"Ġbestille":3757,"atemati":3758,"ĠnivÃ¥er":3759,"Ġvalgte":3760,"ĠblÃ¥":3761,"stillinger":3762,"Ġbereg":3763,"Ġteknolog":3764,"Ġkjempe":3765,"Ġdrar":3766,"gelsk":3767,"Ġprogramfag":3768,"Ġkonkurran":3769,"Ġoppstart":3770,"Ġraskt":3771,"ĠnÃ¦rmere":3772,"Ġopprinn":3773,"irasjon":3774,"Ġkonsekv":3775,"ĠDetaljvarer":3776,"Ġbronsealder":3777,"wegian":3778,".:":3779,"AM":3780,"Et":3781,"Med":3782,"SS":3783,"bin":3784,"bri":3785,"feltet":3786,"hvert":3787,"ive":3788,"kan":3789,"of":3790,"rom":3791,"sc":3792,"svis":3793,"ton":3794,"trykk":3795,"vs":3796,"vist":3797,"za":3798,"ãĤ":3799,"Ġ{":3800,"Ġsetter":3801,"Ġfjell":3802,"ane":3803,"ansi":3804,"ania":3805,"Ġmeter":3806,"Ġmateri":3807,"arder":3808,"Ã¸ve":3809,"ĠhÃ¸sten":3810,"tivitet":3811,"tivt":3812,"Ġit":3813,"Ġide":3814,"Ġporn":3815,"Ġnab":3816,"rael":3817,"Ġtilrett":3818,"stud":3819,"Ġavtale":3820,"Ġenten":3821,"ĠSen":3822,"ĠSve":3823,"ĠSÃ¸k":3824,"ĠDel":3825,"Ġutfor":3826,"sep":3827,"Ġopplys":3828,"ĠNasjonalt":3829,"Ġgjeld":3830,"ĠAle":3831,"ĠVir":3832,"ĠPC":3833,"sikker":3834,"Ġelev":3835,"Ġcasino":3836,"ĠForfatter":3837,"Ã¸kene":3838,"ktivitet":3839,"merik":3840,"Ġreiser":3841,"Ġhaha":3842,"Ġmeget":3843,"Ġbillig":3844,"dres":3845,"ĠâĢ¢":3846,"Ġsexy":3847,"late":3848,"Ġresultater":3849,"Ġtreff":3850,"ĠProsed":3851,"ĠÃ¸v":3852,"ĠÃ¸st":3853,"Ġsmak":3854,"Ġdatabas":3855,"mannen":3856,"Ġnordmenn":3857,"dals":3858,"Ġstyrke":3859,"Ġkjemp":3860,"Ġfree":3861,"Ġstandard":3862,"Ġdriver":3863,"ĠKontakt":3864,"Ġescort":3865,"Ġaktuelle":3866,"ĠINF":3867,"Ġinteressant":3868,"ĠkjÃ¸kken":3869,"ĠOffentlige":3870,"Ġopphavsrett":3871,"Ġtilrettel":3872,"27":3873,"Her":3874,"MS":3875,"bon":3876,"cir":3877,"dater":3878,"ix":3879,"ich":3880,"ming":3881,"oo":3882,"renn":3883,"sagt":3884,"Ã¶":3885,"Ġsende":3886,"Ġsjel":3887,"Ġsats":3888,"Ġoper":3889,"Ġoven":3890,"inter":3891,"Ġfang":3892,"ork":3893,"Ġdist":3894,"Ġmel":3895,"Ġbi":3896,"Ġveg":3897,"Ġkurs":3898,"Ġpapp":3899,"Ġgis":3900,"Ġtime":3901,"ĠÃ¥nd":3902,"Ġtilskudd":3903,"Ġural":3904,"Ġavhengig":3905,"ĠtÃ¥":3906,"Ġtri":3907,"Ġru":3908,"Ġuts":3909,"aksjon":3910,"ĠHe":3911,"ĠHau":3912,"ĠHusk":3913,"Ġdeb":3914,"ĠNew":3915,"iker":3916,"ĠAgentur":3917,"ĠLÃ¦rings":3918,"ĠPer":3919,"avanger":3920,"Ġunna":3921,"mmene":3922,"Ġprosjekter":3923,"ĠÃ¥rlig":3924,"ĠÃ¥rsyn":3925,"ĠJÃ¸r":3926,"ity":3927,"Ġkons":3928,"ĠIngen":3929,"Ġnettles":3930,"lager":3931,"Ġbegre":3932,"Ġkvinnene":3933,"Ġtilby":3934,"Ġarrange":3935,"Ġbedriften":3936,"Ġhjemm":3937,"jelp":3938,