{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"er":261,"en":262,"Ġs":263,"et":264,"Ã¥":265,"Ġf":266,"Ġo":267,"in":268,"Ġd":269,"or":270,"an":271,"Ġm":272,"el":273,"Ã¸":274,"Ġt":275,"Ġh":276,"Ġa":277,"il":278,"Ġb":279,"Ġv":280,"Ġog":281,"ar":282,"st":283,"Ġi":284,"Ġk":285,"Ġp":286,"re":287,"om":288,"le":289,"li":290,"ing":291,"ed":292,"Ġfor":293,"te":294,"sk":295,"Ġg":296,"ĠÃ¥":297,"Ġn":298,"on":299,"Ġtil":300,"kk":301,"Ġer":302,"eg":303,"ra":304,"ter":305,"Ġav":306,"al":307,"Ġen":308,"Ġu":309,"de":310,"Ġdet":311,"ĠpÃ¥":312,"Ġsom":313,"at":314,"ig":315,"es":316,"id":317,"un":318,"ene":319,"Ã¸r":320,"pp":321,"Ġmed":322,"is":323,"kt":324,"Ġl":325,"as":326,"ver":327,"ler":328,"Ġst":329,"ag":330,"ne":331,"ĠD":332,"Ã¦":333,"tt":334,"Ġin":335,"ĠS":336,"lig":337,"am":338,"Ġat":339,"ol":340,"se":341,"Ġsk":342,"Ġut":343,"and":344,"ri":345,"Ġhar":346,"jon":347,"der":348,"Ġet":349,"Ġj":350,"ro":351,"kke":352,"Ġde":353,"Ã¥r":354,"Ġvi":355,"ste":356,"Ġom":357,"ru":358,"ke":359,"ang":360,"ett":361,"ning":362,"Ġopp":363,"Ġgj":364,"ent":365,"ere":366,"ĠH":367,"Ã¦r":368,"Ġden":369,"Ġikke":370,"ĠM":371,"Ġ1":372,"ks":373,"Ġre":374,"Ġfra":375,"ur":376,"ĠN":377,"isk":378,"ĠF":379,"Ġkan":380,"Ġvar":381,"gg":382,"Ġ2":383,"Ġmen":384,"Ġinn":385,"Ġno":386,"for":387,"ĠB":388,"Ġal":389,"Ġr":390,"it":391,"ĠA":392,"je":393,"ikk":394,"het":395,"ser":396,"ak":397,"ul":398,"ad":399,"ĠT":400,"ende":401,"Ġble":402,"ens":403,"ot":404,"ĠI":405,"Ġel":406,"mer":407,"Ġbe":408,"ĠV":409,"ĠE":410,"ik":411,"be":412,"ĠDet":413,"ĠK":414,"asjon":415,"us":416,"ap":417,"Ġjeg":418,"Ġli":419,"Ġhv":420,"Ġsp":421,"Ġdu":422,"Ġan":423,"Ġsam":424,"ge":425,"enn":426,"Ġkom":427,"Ġseg":428,"Ġe":429,"iv":430,"Ġbli":431,"Ġle":432,"Ã¸y":433,"elig":434,"Ġkj":435,"od":436,"sen":437,"ĠP":438,"ker":439,"Ġ(":440,"att":441,"Ã¦re":442,"ĠsÃ¥":443,"av":444,"ut":445,"sÃ¥":446,"ĠmÃ¥":447,"Ġvil":448,"ss":449,"elt":450,"ĠO":451,"ell":452,"ĠL":453,"ok":454,"Ġover":455,"Ġun":456,"eng":457,"Ġeller":458,"est":459,"Ġpro":460,"sp":461,"inn":462,"ist":463,"ling":464,"ord":465,"ort":466,"Ġ20":467,"Ġetter":468,"ir":469,"unn":470,"ĠogsÃ¥":471,"else":472,"âĢ":473,"me":474,"Ġbru":475,"art":476,"ĠR":477,"Ġbar":478,"yn":479,"lo":480,"Ġsi":481,"ĠG":482,"Ġskal":483,"ĠÃ¥r":484,"ft":485,"ĠfÃ¸r":486,"men":487,"yr":488,"Ġse":489,"Ġved":490,"Ã¸re":491,"Ã¸n":492,"ann":493,"ĠJ":494,"ud":495,"old":496,"beid":497,"ske":498,"ve":499,"Ġny":500,"Ã¸p":501,"Ġkon":502,"ant":503,"dig":504,"Ġder":505,"Ġar":506,"skap":507,"Ġtr":508,"gj":509,"Ã¸k":510,"Ġsel":511,"os":512,"Ġand":513,"ĠvÃ¦re":514,"ff":515,"all":516,"legg":517,"iske":518,"og":519,"Ġnoen":520,"net":521,"Ġmer":522,"Ã¸l":523,"Ġtid":524,"var":525,"..":526,"Ġdette":527,"ingen":528,"ert":529,"Ġhan":530,"ine":531,"Ã¦rt":532,"adde":533,"ov":534,"ĠfÃ¥":535,"00":536,"ĠC":537,"um":538,"Ġnoe":539,"und":540,"ale":541,"em":542,"ers":543,"Ġhadde":544,"Ġdag":545,"Ġc":546,"ob":547,"Ġ-":548,"lag":549,"Ġandre":550,"ennom":551,"ass":552,"Ġdat":553,"vis":554,"Ġunder":555,"akt":556,"Ġblir":557,"Ġman":558,"ier":559,"Ġhel":560,"itt":561,"sm":562,"lit":563,"del":564,"Ġ201":565,"hold":566,"Ġalle":567,"ĠU":568,"opp":569,"rem":570,"Ġkv":571,"lere":572,"lige":573,"ĠNor":574,"Ġha":575,"Ġgod":576,"du":577,"Ġkl":578,"ygg":579,"ktig":580,"Ġnor":581,"ange":582,"Ġmin":583,"jel":584,"ger":585,"Ġselv":586,"Ġgjennom":587,"rÃ¥":588,"Ġnett":589,"Ġkun":590,"jer":591,"ĠÂ":592,"ĠSt":593,"den":594,"Ġmot":595,"Ġpl":596,"ster":597,"tid":598,"ksjon":599,"Ġ3":600,"Ġda":601,"ly":602,"vik":603,"per":604,"ab":605,"ĠnÃ¥":606,"âĢĵ":607,"tte":608,"Ġsli":609,"ek":610,"ien":611,"Ġvel":612,"dre":613,"alt":614,"sker":615,"Ġgr":616,"ĠVi":617,"dr":618,"let":619,"dag":620,"inger":621,"Ġenn":622,"elle":623,"ĠFor":624,"ye":625,"ans":626,"Ġstor":627,"ĠnÃ¥r":628,"alg":629,"ings":630,"Ġbl":631,"Ġver":632,"Ġuten":633,"ner":634,"Ġbil":635,"Ġeg":636,"Ġdeg":637,"Ġdenne":638,"fÃ¸r":639,"im":640,"iden":641,"Ġarbeid":642,"ry":643,"iser":644,"sten":645,"ber":646,"ĠvÃ¦rt":647,"ĠhÃ¸y":648,"jem":649,"Ġbare":650,"mun":651,"lu":652,"ĠgjÃ¸re":653,"ia":654,"rÃ¸":655,"ven":656,"Ġfort":657,"Ġmu":658,"Ġlag":659,"Ġreg":660,"ie":661,"Ġto":662,"yl":663,"Â»":664,"gen":665,"Ġpo":666,"Ġmye":667,"ast":668,"Ġsy":669,"Ġmeg":670,"Ġmange":671,"ater":672,"Ġfrem":673,"Ġlitt":674,"Ġdel":675,"Ġtilb":676,"ette":677,"Ã¸d":678,"ĠÃ":679,"Ġor":680,"ets":681,"na":682,"lem":683,"Ġher":684,"ark":685,"Ġbeg":686,"inner":687,"ĠÂ«":688,"tter":689,"Ġhvor":690,"ult":691,"Ġ19":692,"Ġhver":693,"Ġek":694,"ĠIn":695,"ĠgjÃ¸r":696,"Ġfin":697,"ic":698,"det":699,"Ġgang":700,"ekt":701,"ten":702,"ev":703,"form":704,"Ġbruk":705,"lighet":706,"Ġra":707,"isse":708,"Ġdating":709,"enter":710,"Ġfikk":711,"Ġoss":712,"Ġtre":713,"ĠbÃ¥":714,"kj":715,"erson":716,"stil":717,"kker":718,"Ġflere":719,"ninger":720,"rat":721,"Ġhun":722,"Ġpros":723,"Ġta":724,"pe":725,"Ġkont":726,"ket":727,"ess":728,"land":729,"Ġsammen":730,"Ġbet":731,"Ġ4":732,"Ġspil":733,"Ġsin":734,"mp":735,"met":736,"Ġhva":737,"ellom":738,"Ġinter":739,"ĠÃ¸":740,"ĠDe":741,"ede":742,"he":743,"ĠfÃ¥r":744,"si":745,"itet":746,"dom":747,"Ġslik":748,"ĠâĢĵ":749,"Ġser":750,"Ġ5":751,"ĠDen":752,"ĠfÃ¸rste":753,"Ġviktig":754,"di":755,"Ġmellom":756,"jene":757,"arbeid":758,"Ġkommun":759,"ige":760,"res":761,"hand":762,"ningen":763,"enger":764,"vet":765,"Ġforsk":766,"ĠNorge":767,"ĠfÃ¸l":768,"ĠmÃ¸":769,"gang":770,"Ġnye":771,"Ġned":772,"la":773,"ĠDette":774,"Ġgrunn":775,"ĠJeg":776,"Ġalt":777,"etter":778,"Ġkunne":779,"Ġsm":780,"eb":781,"ĠEn":782,"Ġ\"":783,"ĠsÃ¸":784,"Ġigj":785,"ull":786,"ron":787,"ĠbÃ¥de":788,"Ġbeste":789,"ĠkjÃ¸p":790,"eld":791,"ordan":792,"gi":793,"slo":794,"este":795,"Ġfors":796,"Ġsv":797,"ch":798,"no":799,"nd":800,"ĠvÃ¥r":801,"Ã¸nn":802,"Ġland":803,"Ġbed":804,"ĠÃ¸n":805,"ram":806,"Ġvir":807,"ĠMen":808,"Ġutvik":809,"Ġby":810,"Ġmil":811,"som":812,"red":813,"Ġenk":814,"Ġsex":815,"atte":816,"elsen":817,"Ġdem":818,"ion":819,"Ġrett":820,"rett":821,"Ġsiden":822,"Ġigjen":823,"Ġdisse":824,"Ġperson":825,"ode":826,"rift":827,"jÃ¸":828,"riv":829,"Ġannet":830,"Ã¥l":831,"ide":832,"Ġkommer":833,"pt":834,"Det":835,"Ġhelt":836,"ener":837,"ret":838,"eder":839,"ris":840,"kter":841,"ake":842,"tak":843,").":844,"yd":845,"Ġvan":846,"ĠAn":847,"Ġhele":848,"ente":849,"ĠnÃ¦r":850,"elser":851,"ĠW":852,"ulle":853,"bru":854,"ost":855,"isjon":856,"ken":857,"Ġlang":858,"ĠstÃ¸r":859,"Ġdin":860,"ĠgÃ¥r":861,"Ġgodt":862,"ub":863,"olk":864,"els":865,"pen":866,"pl":867,"Ġgi":868,"Ġve":869,"Ġans":870,"ttet":871,"Ġhjel":872,"jekt":873,"Ġhvordan":874,"kket":875,"formasjon":876,"are":877,"Ġsier":878,"Ġgir":879,"ros":880,"Ġjob":881,"kl":882,"ĠgÃ¥":883,"like":884,"eller":885,"nings":886,"ĠvÃ¥":887,"Ġakt":888,"Ġ6":889,"Ġrund":890,"gan":891,"...":892,"rupp":893,"Ġ200":894,"ire":895,"Ã¸s":896,"ĠSk":897,"Ġstore":898,"ligere":899,"Ġof":900,"tem":901,"oll":902,"rav":903,"fil":904,"atur":905,"erne":906,"Ġti":907,"Ġhen":908,"ĠlÃ¸p":909,"asjoner":910,"esi":911,"Ġbruker":912,"Ġly":913,"Ġsamme":914,"ran":915,"rist":916,"fÃ¸l":917,"Ġblant":918,"Ġper":919,"over":920,"ali":921,"Ġblitt":922,"Ġbarn":923,"sb":924,"Ġvid":925,"Ġlegg":926,"Ġrundt":927,"Ġnorske":928,"ĠOg":929,"Ġlike":930,"sert":931,"ole":932,"elige":933,"ive":934,"heter":935,"pet":936,"fer":937,"ug":938,"hol":939,"heten":940,"ĠAl":941,"mid":942,"ring":943,"Ġforb":944,"Ġhjem":945,"ikker":946,"olog":947,"Ġsine":948,"ise":949,"Ġskj":950,"Ġsyn":951,"aler":952,"ont":953,"satt":954,"rer":955,"alit":956,"ĠhÃ¥":957,"set":958,"Ġbes":959,"Ġall":960,"Ġsiste":961,"ac":962,"Ġskulle":963,"Ġmest":964,"Ġtilbake":965,"Ġtillegg":966,"ĠHan":967,"les":968,"Ġprodu":969,"rad":970,"Ġveldig":971,"Ġbegyn":972,"sel":973,"Ġsen":974,"Ġma":975,"Ġinnen":976,"Ġforhold":977,"nen":978,"edet":979,"Ġfinne":980,"Ġri":981,"ate":982,"tere":983,"Ġinformasjon":984,"Ġmenne":985,"ĠÃ¸nsker":986,"ĠÃ¸k":987,"Ġnok":988,"Ġsl":989,"kom":990,"urder":991,"ind":992,"alen":993,"Ġlig":994,"Ġplan":995,"Ġfly":996,"Ġstil":997,"Ġ7":998,"Ġgikk":999,"Ġten":1000,"iver":1001,"Ġw":1002,"Ġbygg":1003,"Ġpolit":1004,"ny":1005,"iet":1006,"Ġmulig":1007,"sjon":1008,"oved":1009,"Ġbruke":1010,"dd":1011,"valg":1012,"Ġjo":1013,"ĠAr":1014,"ksom":1015,"ĠOslo":1016,"ratis":1017,"Ġspesi":1018,"Ġ18":1019,"op":1020,"dt":1021,"ma":1022,"ill":1023,"Ġdere":1024,"sy":1025,"nes":1026,"utt":1027,"asser":1028,"Ġfer":1029,"Ġbedre":1030,"Ġegen":1031,"tall":1032,"handling":1033,"Ġmor":1034,"semp":1035,"usjon":1036,"min":1037,"Ġtek":1038,"Ġinne":1039,"Ġbr":1040,"Ġnorsk":1041,"Ġla":1042,"anse":1043,"Ġ8":1044,"Ġru":1045,"Ġtar":1046,"Ġty":1047,"ĠHer":1048,"Ã¸rer":1049,"fÃ¸re":1050,"oks":1051,"skje":1052,"Ġhos":1053,"ĠÃĺ":1054,"eter":1055,"Ġdelt":1056,"ĠvÃ¥re":1057,"kken":1058,"ĠbÃ¸r":1059,"ĠÃ¥p":1060,"âĢĿ":1061,"hus":1062,"Ġfil":1063,"rig":1064,"Ġtro":1065,"lev":1066,"ĠfÃ¥tt":1067,"far":1068,"styr":1069,"Ġpre":1070,"Ġvidere":1071,"ges":1072,"sl":1073,"Ġmulighet":1074,"Ġulike":1075,"Ġbak":1076,"rag":1077,"Ġtur":1078,"Ġvalg":1079,"gr":1080,"Ġsamt":1081,"Ġev":1082,"entlig":1083,"Ġfar":1084,"sÃ¸k":1085,"enner":1086,"Ġform":1087,"oen":1088,"kte":1089,"Ġ10":1090,"ganis":1091,"Ġsitt":1092,"inne":1093,"elen":1094,"anske":1095,"atter":1096,"Ġmo":1097,"Ġsn":1098,"gram":1099,"alitet":1100,"Ġfun":1101,"gjÃ¸r":1102,"Ġfri":1103,"entet":1104,"Ġingen":1105,"asjonen":1106,"ĠmÃ¥l":1107,"ider":1108,"iner":1109,"Ġlever":1110,"aker":1111,"unkt":1112,"med":1113,"Ġeksemp":1114,"if":1115,"Ġhand":1116,"elder":1117,"aken":1118,"stand":1119,"Ġstud":1120,"Ġviser":1121,"ard":1122,"skapet":1123,"Ġy":1124,"stÃ¥":1125,"ister":1126,"Ġkre":1127,"Ġmat":1128,"ele":1129,"Ġhol":1130,"jÃ¸r":1131,"ĠUn":1132,"ha":1133,"istor":1134,"Ġgam":1135,"va":1136,"ĠomrÃ¥":1137,"Ġord":1138,"ĠSp":1139,"Ġpar":1140,"Ġtidligere":1141,"ĠspÃ¸r":1142,"Ġfram":1143,"Ġgode":1144,"Ġstat":1145,"Ġstyr":1146,"Ġpor":1147,"Ġsit":1148,"Ġting":1149,"stra":1150,"Ġfinn":1151,"raft":1152,"pro":1153,"onom":1154,"Ġgratis":1155,"stem":1156,"ĠÃħ":1157,"Ġkvinner":1158,"ren":1159,"ĠprÃ¸":1160,"tes":1161,"stilling":1162,"Ġber":1163,"Ġ9":1164,"ivt":1165,"Ġvurder":1166,"da":1167,"Ġkam":1168,"Ġtjene":1169,"),":1170,"olen":1171,"ĠDu":1172,"Ġfull":1173,"Ġliv":1174,"oner":1175,"raf":1176,"ultur":1177,"Ġhoved":1178,"Ġmenn":1179,"Ġmann":1180,"Ġad":1181,"des":1182,"ĠMed":1183,"ib":1184,"jell":1185,"Ġfag":1186,"Ġgjen":1187,"funn":1188,"fÃ¸rt":1189,"Ġbid":1190,"Ġmens":1191,"sept":1192,"Ġmid":1193,"Ã¥d":1194,"syn":1195,"Ġfolk":1196,"Ġderfor":1197,"rakt":1198,"Ġbesk":1199,"ys":1200,"ĠPÃ¥":1201,"heng":1202,"amil":1203,"Ġon":1204,"Ġfordi":1205,"rÃ¸m":1206,"fter":1207,"Ġutvikling":1208,"Ġnytt":1209,"stre":1210,"Ġville":1211,"fri":1212,"ps":1213,"ĠstÃ¸":1214,"Ġfle":1215,"Ġtatt":1216,"Ġsj":1217,"Ġeks":1218,"Ġres":1219,"Ġbeh":1220,"Ġkomme":1221,"ester":1222,"po":1223,"Ġinnlegg":1224,"Ġgener":1225,"ĠsÃ¸ker":1226,"ĠSe":1227,"Ġlok":1228,"vir":1229,"Ġsa":1230,"20":1231,"Ġdes":1232,"dan":1233,"Ġskri":1234,"ĠUt":1235,"rit":1236,"tert":1237,"vel":1238,"Ġhvis":1239,"ille":1240,"anger":1241,"Ġsett":1242,"Ġaller":1243,"Vi":1244,"Ġoff":1245,"Ġslu":1246,"asse":1247,"avn":1248,"Ġfl":1249,"ĠsvÃ¦rt":1250,"Ġfakt":1251,"gÃ¥":1252,"000":1253,"ga":1254,"Ġkanskje":1255,"Ġmedlem":1256,"Ġsu":1257,"Ġfinnes":1258,"Ġkjent":1259,"Ġbo":1260,"ust":1261,"Ġdam":1262,"ivitet":1263,"Ġjenter":1264,"ĠDa":1265,"Ġprosjekt":1266,"ĠmÃ¸te":1267,"Ġklar":1268,"Ġintern":1269,"Ġeksempel":1270,"kur":1271,"Ġlov":1272,"Ġgjelder":1273,"Ġklo":1274,"Ġforskjel":1275,"Ġnatur":1276,"Ġjobb":1277,"eil":1278,"Ġbra":1279,"Ġofte":1280,"Ġfant":1281,"sj":1282,"Ġbest":1283,"tek":1284,"Ġvann":1285,"par":1286,"rom":1287,"Ġpris":1288,"Ã¦rer":1289,"Ã¦ring":1290,"vil":1291,"lis":1292,"org":1293,"ĠDer":1294,"Ġskap":1295,"Ġkontakt":1296,"For":1297,"Ġsik":1298,"sikt":1299,"Ġrom":1300,"Ġ|":1301,"Ã¸ker":1302,"asje":1303,"Ġannen":1304,"Ġfyl":1305,"Ġ15":1306,"Ġprob":1307,"Ġhvil":1308,"ian":1309,"ĠlÃ¸pet":1310,"Ġmindre":1311,"Ġsamarbeid":1312,"Ġmennesker":1313,"Ġtilf":1314,"Ġbilder":1315,"unnskap":1316,"Ġ0":1317,"Ġverden":1318,"Ġstart":1319,"ial":1320,"tidig":1321,"dri":1322,"Ġro":1323,"Ġsent":1324,"verk":1325,"utter":1326,"Ġvis":1327,"pper":1328,"Ġvirk":1329,"skelig":1330,"lik":1331,"kes":1332,"Ġbarne":1333,"ĠÃ¸y":1334,"Ġ:":1335,"Ġinv":1336,"ĠTil":1337,"Ġlu":1338,"Ġhvert":1339,"Ġben":1340,"ite":1341,"orte":1342,"logg":1343,"ĠstÃ¸rre":1344,"stad":1345,"Ġhelse":1346,"roll":1347,"Ġhjelp":1348,"ĠfÃ¸rst":1349,"ĠNord":1350,"rep":1351,"assen":1352,"ĠmÃ¥te":1353,"bygg":1354,"fordr":1355,"slag":1356,"Ġderes":1357,"smÃ¥l":1358,"Ġinst":1359,"ong":1360,"ay":1361,"ĠkjÃ¸pe":1362,"ĠmÃ¥tte":1363,"ikken":1364,"ivÃ¥":1365,"esten":1366,"ign":1367,"under":1368,"Ġoppd":1369,"Ġgjort":1370,"Ġverd":1371,"Ġforel":1372,"ĠsÃ¸k":1373,"Ġendr":1374,"Ġbestem":1375,"sdag":1376,"Ġfinner":1377,"Ġbrukes":1378,"ĠSam":1379,"Ġtrenger":1380,"jen":1381,"Ġmark":1382,"ĠsmÃ¥":1383,"Ġprosent":1384,"Ġpart":1385,"Ã¸m":1386,"Ġenkelt":1387,"Ġung":1388,"sf":1389,"mel":1390,"ffekt":1391,"by":1392,"nad":1393,"Ġtren":1394,"Ġresept":1395,"Ġmus":1396,"Ġalltid":1397,"sket":1398,"ĠBer":1399,"ĠâĢ":1400,"Ġtok":1401,"til":1402,"Ġrel":1403,"tern":1404,"dust":1405,"vendig":1406,"ĠEtter":1407,"Ġbok":1408,"Ġmener":1409,"ĠstÃ¥r":1410,"agra":1411,"sh":1412,"Ġ2017":1413,"Ġvet":1414,"Ġute":1415,"Ġansvar":1416,"Ġhistor":1417,"Ġkron":1418,"Ġligger":1419,"ighet":1420,"sv":1421,"Ġbehov":1422,"reg":1423,"ĠnÃ¸d":1424,"Jeg":1425,"Ã¦rlighet":1426,"app":1427,"gav":1428,"rev":1429,"uro":1430,"lys":1431,"Ġmar":1432,"vor":1433,"ĠCh":1434,"Ġplass":1435,"Ġresult":1436,"Ġfamil":1437,"Ġskjer":1438,"ĠNÃ¥r":1439,"klu":1440,"Ġslutt":1441,"Ġster":1442,"dene":1443,"bo":1444,"lad":1445,"sted":1446,"Ġ.":1447,"Ġhans":1448,"ank":1449,"ĠlÃ¸s":1450,"svar":1451,"Ġvide":1452,"Ã¸st":1453,"ĠMar":1454,"Ġfot":1455,"bruk":1456,"tet":1457,"ĠhÃ¥nd":1458,"ĠJo":1459,"Ġarbeids":1460,"Ġsna":1461,"sn":1462,"Ġmilli":1463,"Ġtekn":1464,"midler":1465,"ĠRe":1466,"Ġ12":1467,"gende":1468,"ER":1469,"enge":1470,"Ġvin":1471,"Ġ17":1472,"Ġleder":1473,"mann":1474,"bil":1475,"ĠSÃ¥":1476,"Ġsamfunn":1477,"ropp":1478,"Ġvoks":1479,"Ġte":1480,"Ġsvar":1481,"Ġgrupp":1482,"Ġtem":1483,"Ġporno":1484,"olle":1485,"Ġtiden":1486,"off":1487,"Ġsatt":1488,"ensjon":1489,"Ġenkel":1490,"Ġorganis":1491,"Den":1492,"Ġvanskelig":1493,"rykk":1494,"spl":1495,"ĠPro":1496,"Ġlangt":1497,"Ġfast":1498,"Ġsette":1499,"bar":1500,"Ġsos":1501,"Ġaldri":1502,"Ġskole":1503,"ĠÃ¸konom":1504,"nt":1505,"Ġfortsatt":1506,"Ġutt":1507,"Ġsyk":1508,"ore":1509,"ksjoner":1510,"Ġganger":1511,"Ġviagra":1512,"get":1513,"line":1514,"io":1515,"leder":1516,"ck":1517,"ĠmÃ¥n":1518,"Ġopplev":1519,"ĠVed":1520,"ĠfÃ¸lge":1521,"Ġkli":1522,"ĠlÃ¥":1523,"ip":1524,"Ġpr":1525,"led":1526,"Ġstort":1527,"Ġforskjellige":1528,"Ġsted":1529,"grunn":1530,"Ġnord":1531,"uler":1532,"Ġkultur":1533,"ĠHun":1534,"Ġsikker":1535,"ade":1536,"dustri":1537,"ĠfÃ¸":1538,"Ġdy":1539,"elles":1540,"grupp":1541,"Ġhatt":1542,"ow":1543,"ĠsÃ¦r":1544,"ei":1545,"Ġlaget":1546,"sett":1547,"Ġdri":1548,"gjeng":1549,"elv":1550,"Ġeng":1551,"revet":1552,"duksjon":1553,"fon":1554,"ĠkjÃ¦re":1555,"Ġbeny":1556,"rasjon":1557,"Ġlegge":1558,"tatt":1559,"Ġrekke":1560,"akk":1561,"bef":1562,"entene":1563,"Ġfleste":1564,"Ġkrav":1565,"Ġhus":1566,"Ġkunnskap":1567,"Ġmass":1568,"Ġdager":1569,"Ã¸te":1570,"vert":1571,"udd":1572,"spunkt":1573,"Ġ16":1574,"Ġkal":1575,"mark":1576,"Ġred":1577,"Ġneste":1578,"ĠsÃ¸r":1579,"ĠHar":1580,"Ġdi":1581,"ĠOpp":1582,"veg":1583,"Ġerfar":1584,"atet":1585,"ĠEl":1586,"Ġvirkelig":1587,"teg":1588,"menter":1589,"fÃ¸ring":1590,"Ġbrukt":1591,"Ġsje":1592,"ĠkjÃ¦rlighet":1593,"Ġdine":1594,"Ġvanlig":1595,"Ġtopp":1596,"ina":1597,"Ġch":1598,"Ġlite":1599,"Ġeffekt":1600,"oden":1601,"hag":1602,"ĠKj":1603,"Ġregist":1604,"Ġpres":1605,"Ġkort":1606,"Ġlett":1607,"ress":1608,"Ġspesielt":1609,"ice":1610,"Ġhal":1611,"Ġgjerne":1612,"Ġart":1613,"ingene":1614,"Ġ14":1615,"Ġsyke":1616,"Ġang":1617,"Ġliten":1618,"agt":1619,"aks":1620,"Ġheller":1621,"vere":1622,"end":1623,"ĠnÃ¸dvendig":1624,"ĠNorges":1625,"fÃ¸lg":1626,"ativ":1627,"ĠspÃ¸rsmÃ¥l":1628,"au":1629,"ball":1630,"ĠY":1631,"Ġinteres":1632,"syk":1633,"Ġvenn":1634,"Ġham":1635,"ĠEt":1636,"Ġ11":1637,"tale":1638,"Ã¥nd":1639,"ksomhet":1640,"Ġtror":1641,"tre":1642,"Ġca":1643,"rukt":1644,"Ġstra":1645,"Ġferdig":1646,"ĠdÃ¸":1647,"Ġgrad":1648,"danning":1649,"berg":1650,"Ġkommune":1651,"Ġpos":1652,"Ġju":1653,"Ġallerede":1654,"Ġmang":1655,"Ġditt":1656,"ĠEr":1657,"Ġkroner":1658,"omrÃ¥":1659,"ĠmiljÃ¸":1660,"unnet":1661,"mene":1662,"Ġprogram":1663,"lÃ¥":1664,"orde":1665,"Ġside":1666,"ĠvÃ¥rt":1667,"Ġkar":1668,"En":1669,"Ġett":1670,"Ġunn":1671,"ĠNÃ¥":1672,"Ġ/":1673,"Ġblogg":1674,"ĠDenne":1675,"Ġforv":1676,"holder":1677,"lene":1678,"rik":1679,"yndig":1680,"Ġbas":1681,"ennes":1682,"SA":1683,"rosjekt":1684,"meld":1685,"iale":1686,"Ġbetyr":1687,"bud":1688,"Ġkonkur":1689,"Ġkvalitet":1690,"sfor":1691,"Ġgamle":1692,"kluder":1693,"ĠInn":1694,"Ġbehandling":1695,"Ġgitt":1696,"Ġrask":1697,"ct":1698,"Ġfeil":1699,"Ġvideo":1700,"Ġbetyd":1701,"lin":1702,"orer":1703,"Ġstand":1704,"Ġret":1705,"ral":1706,"Ġholde":1707,"Ġsenere":1708,"ment":1709,"urs":1710,"Ġungdom":1711,"Ã¸dt":1712,"gjer":1713,"likt":1714,"Ġ30":1715,"ĠAv":1716,"pr":1717,"Ġfem":1718,"obil":1719,"Ġhold":1720,"lagt":1721,"ĠBar":1722,"ĠbesÃ¸k":1723,"ĠstÃ¸rste":1724,"uss":1725,"Ġtilgjeng":1726,"gt":1727,"Ã¥let":1728,"fall":1729,"Ġriktig":1730,"Ġnasjon":1731,"ĠÃ¥rs":1732,"Â».":1733,"Ġutfordr":1734,"ats":1735,"Ġinternasjon":1736,"Ġlagt":1737,"Ġminst":1738,"Ġkropp":1739,"ommun":1740,"terer":1741,"Ġbort":1742,"Ġ2016":1743,"Ġ13":1744,"ĠSom":1745,"Ġlenge":1746,"ĠÃ¥rene":1747,"Ġbek":1748,"Ġ199":1749,"ĠkjÃ¸":1750,"Ġnettst":1751,"fÃ¸rer":1752,"Ġhjelpe":1753,"anen":1754,"Ġtry":1755,"Ġetab":1756,"Ġarr":1757,"Ġarbeidet":1758,"Ġrep":1759,"Ġfire":1760,"Ġkor":1761,"Ġkr":1762,"ummer":1763,"sport":1764,"ike":1765,"Ġlivet":1766,"uelle":1767,"ivers":1768,"Ġkomp":1769,"drett":1770,"ĠHvis":1771,"fÃ¸lge":1772,"dal":1773,"Ġfok":1774,"Ġveg":1775,"ori":1776,"Ġhenne":1777,"Ġnorge":1778,"lingen":1779,"Ġfjer":1780,"ningene":1781,"ĠstÃ¸tte":1782,"kjent":1783,"lÃ¸p":1784,"Ġonline":1785,"Ġsommer":1786,"kv":1787,"tallet":1788,"Ã©":1789,"andre":1790,"ook":1791,"Ġganske":1792,"rige":1793,"ennende":1794,"Ġdeler":1795,"Ġhot":1796,"sam":1797,"Ġdire":1798,"ĠÂ·":1799,"Ġkny":1800,"kku":1801,"Ġsol":1802,"Ġproblem":1803,"Ã¸rt":1804,"iller":1805,"Ġomf":1806,"ons":1807,"ansen":1808,"anser":1809,"ĠdÃ¥r":1810,"Ġtiltak":1811,"ĠrÃ¥d":1812,"part":1813,"Ġthe":1814,"Ġnev":1815,"Ġansatte":1816,"Ġfj":1817,"Ġnesten":1818,"Ġaktivitet":1819,"Ġpersoner":1820,"ftet":1821,"Ġfre":1822,"Ġforts":1823,"ialis":1824,"Ġkost":1825,"Ġso":1826,"Ġdagen":1827,"Ġmott":1828,"Ġlav":1829,"Ãĺ":1830,"Ġbidra":1831,"petanse":1832,"afil":1833,"ĠundersÃ¸k":1834,"irk":1835,"ĠOm":1836,"Ġfaktisk":1837,"utvik":1838,"10":1839,"ĠforstÃ¥":1840,"midlertid":1841,"ce":1842,"Ġsc":1843,"jekter":1844,"Ġspill":1845,"Ġ%":1846,"Ġam":1847,"St":1848,"ĠÃ¸kt":1849,"Ġ,":1850,"ĠÃ¸v":1851,"alte":1852,"Ġko":1853,"Ġenda":1854,"Ã¸se":1855,"pa":1856,"Ġdersom":1857,"ating":1858,"bet":1859,"fin":1860,"Ġegne":1861,"Ġener":1862,"Ġgre":1863,"aff":1864,"Ġfelles":1865,"Ġstem":1866,"Ġapp":1867,"liv":1868,"Ġanbef":1869,"Ġekstra":1870,"Ġkn":1871,"laget":1872,"ĠsÃ¸ke":1873,"Ġkraft":1874,"Ġtilbud":1875,"Ġekte":1876,"âĢ¦":1877,"Ġdok":1878,"Ġmet":1879,"Ġhav":1880,"Ãħ":1881,"Ġlage":1882,"Ġbyg":1883,"ikt":1884,"tering":1885,"Ġint":1886,"Ġ2015":1887,"amp":1888,"Ġoppf":1889,"Ġpub":1890,"Ġter":1891,"heim":1892,"Ġsitu":1893,"Ġoppr":1894,"uer":1895,"Ġgjorde":1896,"sÃ¸":1897,"ologi":1898,"Ġbolig":1899,"Ġsty":1900,"aten":1901,"ĠÃ¥ret":1902,"Ġlese":1903,"uts":1904,"Ġdamer":1905,"Ġpas":1906,"ond":1907,"Ġsing":1908,"ĠKrist":1909,"elefon":1910,"esp":1911,"ppe":1912,"Ġvei":1913,"isik":1914,"ou":1915,"Ġend":1916,"19":1917,"radisjon":1918,"Ġstar":1919,"linger":1920,"Ġkap":1921,"Ġutvalg":1922,"iljÃ¸":1923,"Ġstedet":1924,"ĠhÃ¸yere":1925,"IN":1926,"iendom":1927,"EN":1928,"Ġrapp":1929,"ĠNorsk":1930,"Ġpriv":1931,"Ġvekt":1932,"Ġses":1933,"Ġleng":1934,"Ġgjenopp":1935,"Ġimidlertid":1936,"Ġsikre":1937,"enes":1938,"Ġmillioner":1939,"Ġmod":1940,"Ġkunst":1941,"Ġsamtidig":1942,"mere":1943,"skudd":1944,"ue":1945,"ĠLe":1946,"vice":1947,"Ġbilde":1948,"Ġbel":1949,"kkurat":1950,"Ġslike":1951,"Ġpop":1952,"Ġseks":1953,"Ġtimer":1954,"Ġforn":1955,"Ġselskap":1956,"Ġegentlig":1957,"Ġutenfor":1958,"Ġenkelte":1959,"Ġspille":1960,"Ġinkluder":1961,"Ġvise":1962,"ino":1963,"aller":1964,"vÃ¦r":1965,"Ġspiller":1966,"Ġlegger":1967,"rum":1968,"tr":1969,"Ġlikevel":1970,"Ġstad":1971,"ane":1972,"Ġ25":1973,"ĠlÃ¦re":1974,"Ġutro":1975,"Ġsynes":1976,"Ġdisk":1977,"itter":1978,"ĠJoh":1979,"Ġoslo":1980,"ĠMan":1981,"Ġsalg":1982,"Ġkjem":1983,"Ġhjemme":1984,"rÃ¥k":1985,"Ġkart":1986,"urer":1987,"urt":1988,"Ġ100":1989,"Ġperi":1990,"Ġinnhold":1991,"Ġunge":1992,"Ġlandet":1993,"ktor":1994,"ĠaltsÃ¥":1995,"Ġdrift":1996,"Ġmassasje":1997,"iene":1998,"Ġoppdater":1999,"Ġdermed":2000,"ĠAS":2001,"ben":2002,"Ġalder":2003,"Ġhverandre":2004,"Ġjord":2005,"Ġspennende":2006,"Ġsann":2007,"ÂŃ":2008,"Ġbut":2009,"Ġevent":2010,"Ġhens":2011,"lever":2012,"ĠsÃ¦rlig":2013,"Ġdom":2014,"Ġtilgjengelig":2015,"gÃ¥r":2016,"Ġbry":2017,"atene":2018,"Ġforteller":2019,"ink":2020,"ym":2021,"kning":2022,"Ġ50":2023,"Ġhalv":2024,"Ġmine":2025,"De":2026,"ata":2027,"Ġkontroll":2028,"ĠArbeid":2029,"oler":2030,"Ġverdens":2031,"Ã¥ret":2032,"stit":2033,"Ġbef":2034,"Ġhy":2035,"vid":2036,"Ġeldre":2037,"minist":2038,"Ġpenger":2039,"Ġfunksjon":2040,"Ġfokus":2041,"Ġforet":2042,"Ġtan":2043,"Ġmobil":2044,"Ġpri":2045,"201":2046,"age":2047,"Ġrisik":2048,"Ġsikkerhet":2049,"Ġvenner":2050,"Ġjan":2051,"Ġcialis":2052,"ation":2053,"ĠstÃ¥":2054,"Ġinnenfor":2055,"Ġjun":2056,"Ġant":2057,"Ġeget":2058,"Ġbud":2059,"Ġ2014":2060,"Ġind":2061,"holde":2062,"ĠHva":2063,"Ġkvinne":2064,"Ġbegge":2065,"her":2066,"aly":2067,"Ġetabler":2068,"gaver":2069,"Ġutgang":2070,"one":2071,"hengig":2072,"Ġklub":2073,"deling":2074,"ĠAlle":2075,"ĠBru":2076,"Ġdyr":2077,"Ġstartet":2078,"elsene":2079,"nn":2080,"indelse":2081,"ĠgÃ¥tt":2082,"Ġfol":2083,"Ġoppl":2084,"spill":2085,"Ġklart":2086,"rid":2087,"Ġram":2088,"Ġnavn":2089,"ersom":2090,"ĠomrÃ¥det":2091,"ĠSÃ¸r":2092,"Ġproduksjon":2093,"Ġhennes":2094,"ĠÃ¥pen":2095,"sjett":2096,"ĠIkke":2097,"Ġste":2098,"vit":2099,"fra":2100,"usen":2101,"up":2102,"Ġis":2103,"vem":2104,"ĠOr":2105,"Ġdatings":2106,"entlige":2107,"jenester":2108,"kkes":2109,"Ġpopul":2110,"skrift":2111,"ĠkjÃ¸r":2112,"ator":2113,"ies":2114,"fte":2115,"atisk":2116,"kon":2117,"ĠNoen":2118,"Ġtap":2119,"Ġtra":2120,"kont":2121,"Ġfantast":2122,"Ġol":2123,"Ġsykdom":2124,"lemer":2125,"ĠprÃ¸ve":2126,"isin":2127,"Ġkveld":2128,"Ġele":2129,"Ġeneste":2130,"ĠBe":2131,"elses":2132,"Ġfunnet":2133,"ĠKan":2134,"Ġkvinn":2135,"Ġsaken":2136,"Ġmusikk":2137,"Ġforbindelse":2138,"rand":2139,"Ġdra":2140,"ht":2141,"Ġregjer":2142,"Ġsak":2143,"Ġtidlig":2144,"lede":2145,"Ġknyttet":2146,"orten":2147,"Ġskriver":2148,"Ġkil":2149,"30":2150,"Ġak":2151,"Ġhjer":2152,"ves":2153,"Ġbegynte":2154,"ĠgjÃ¸res":2155,"Ġhe":2156,"avor":2157,"ĠKv":2158,"ikasjon":2159,"fe":2160,"Ġkamp":2161,"Ġbur":2162,"siden":2163,"Ġbestil":2164,"Ġbarna":2165,"Nor":2166,"Ġhu":2167,"Ġbor":2168,"ĠfÃ¸lger":2169,"dige":2170,"Ġtak":2171,"sak":2172,"Ġvelge":2173,"Ġkir":2174,"stÃ¥r":2175,"mende":2176,"OR":2177,"Ġmarked":2178,"Ġjobber":2179,"rar":2180,"Ġutstyr":2181,"Ġbarnehag":2182,"Ġmai":2183,"raks":2184,"giv":2185,"uten":2186,"Ġtjenester":2187,"Ġtradisjon":2188,"Ġbygge":2189,"ĠGud":2190,"ĠkjÃ¸nn":2191,"iste":2192,"Ġuke":2193,"fÃ¸res":2194,"Â»,":2195,"Ġpass":2196,"likk":2197,"ĠnivÃ¥":2198,"rifter":2199,"Ġposit":2200,"Ġhund":2201,"plass":2202,"Ġoper":2203,"Ġimp":2204,"arer":2205,"lott":2206,"Etter":2207,"ative":2208,"beide":2209,"Ġinsp":2210,"Ġid":2211,"Ġteg":2212,"ansk":2213,"jord":2214,"ĠfÃ¸dt":2215,"akter":2216,"Ġmitt":2217,"Ġrette":2218,"oto":2219,"ĠhÃ¸yt":2220,"ka":2221,"ĠmÃ¸ter":2222,"Ġakkurat":2223,"Ġokt":2224,"essen":2225,"ansett":2226,"sta":2227,"Ġob":2228,"ĠNy":2229,"ensen":2230,"Ġprof":2231,"ask":2232,"yng":2233,"Ġpsyk":2234,"ĠlÃ¸nn":2235,"Ġveien":2236,"Ġtru":2237,"post":2238,"Ġaut":2239,"Ġliker":2240,"Ġab":2241,"kkel":2242,"Ġtot":2243,"Ġkons":2244,"Ġim":2245,"ĠkjÃ¸re":2246,"Ġutvikle":2247,"Ġpoeng":2248,"Ã¸v":2249,"Ġkommet":2250,"Ġmeld":2251,"obb":2252,"PÃ¥":2253,"Ġskape":2254,"ument":2255,"!!":2256,"lysninger":2257,"Ġkompetanse":2258,"isering":2259,"Ġbyen":2260,"Ġminutter":2261,"Dette":2262,"Ġantall":2263,"fag":2264,"Ġsende":2265,"Ġsep":2266,"arbeidet":2267,"Ġskjed":2268,"Ġforh":2269,"Ġlo":2270,"Ġprodukt":2271,"int":2272,"onser":2273,"avnet":2274,"Ġvia":2275,"ĠmÃ¥ned":2276,"ĠTh":2277,"anlegg":2278,"Ġforskning":2279,"isert":2280,"Ġfjor":2281,"Ġholder":2282,"Men":2283,"Ġ2013":2284,"raksis":2285,"Ġhvilke":2286,"Ġga":2287,"uelt":2288,"ĠEuro":2289,"Ġfavor":2290,"pass":2291,"Ġmater":2292,"ĠpÃ¥vir":2293,"ĠavgjÃ¸r":2294,"ĠReg":2295,"Ġbegynner":2296,"melig":2297,"Ġlenger":2298,"ĠlÃ¦r":2299,"ĠSelv":2300,"stene":2301,"ferd":2302,"Ġprosjektet":2303,"ĠUnder":2304,"Ġbehand":2305,"Ġgar":2306,"Ġtenke":2307,"Ġfisk":2308,"merik":2309,"rens":2310,"but":2311,"eren":2312,"menn":2313,"ĠUSA":2314,"senter":2315,"Ġskolen":2316,"abil":2317,"ĠDag":2318,"Ġopprett":2319,"of":2320,"fritt":2321,"Ġskrive":2322,"resent":2323,"otek":2324,"ĠSer":2325,"ĠThe":2326,"stemet":2327,"esjon":2328,"vern":2329,"van":2330,"Ġgjenopprett":2331,"ĠdÃ¥rlig":2332,"gave":2333,"Ġregion":2334,"Ġfilm":2335,"ader":2336,"Ġjente":2337,"Ġdata":2338,"ild":2339,"gift":2340,"Ġtred":2341,"bin":2342,"ĠOl":2343,"uar":2344,"Ġkri":2345,"12":2346,"Ġlin":2347,"Ġfall":2348,"Ġmedlemmer":2349,"Ġinns":2350,"fold":2351,"pÃ¥":2352,"ktÃ¸y":2353,"lÃ¸s":2354,"Ġuker":2355,"Ġutrolig":2356,"ĠslÃ¥":2357,"ĠdÃ¸d":2358,"dus":2359,"bok":2360,"man":2361,"Ġtv":2362,"rafikk":2363,"Ġdirekte":2364,"Ġdig":2365,"jef":2366,"Ġforkl":2367,"Ġelekt":2368,"Ġviktigste":2369,"ew":2370,"snitt":2371,"Ġbenytte":2372,"partem":2373,"ars":2374,"Ġmyndig":2375,"ta":2376,"olit":2377,"nÃ¥":2378,"Ġslag":2379,"giver":2380,"Ġluft":2381,"anter":2382,"mes":2383,"ĠGr":2384,"ĠGj":2385,"Ġhandler":2386,"Ġstadig":2387,"rere":2388,"ĠMo":2389,"Ġalvor":2390,"ca":2391,"Ġtest":2392,"ager":2393,"ĠnÃ¦rings":2394,"Ġutdanning":2395,"Ġkjente":2396,"ikkert":2397,"Ġled":2398,"Ġfint":2399,"ĠTV":2400,"Ġskyl":2401,"isere":2402,"ĠâĢĿ":2403,"Ġbeveg":2404,"ĠâĢľ":2405,"Ġuts":2406,"Ġvoksne":2407,"eldig":2408,"ĠBergen":2409,"ograf":2410,"Ġtema":2411,"Ġfordel":2412,"Ġindustri":2413,"ĠSex":2414,"Ġdre":2415,"15":2416,"Ġtilbyr":2417,"ĠÃ©":2418,"Ġsh":2419,"Ġavsl":2420,"ĠDisse":2421,"enne":2422,"Ġerot":2423,"landet":2424,"Ġhotell":2425,"ĠMange":2426,"ĠHa":2427,"kret":2428,"siktig":2429,"lipp":2430,"ĠBil":2431,"denafil":2432,"lende":2433,"Ġapr":2434,"utvalg":2435,"Ġbakgrunn":2436,"ĠÃ¸ke":2437,"Ã¸rdag":2438,"ĠFÃ¸r":2439,"Ġ&":2440,"Ġress":2441,"Ġ2012":2442,"Ġutgangspunkt":2443,"Ġaltern":2444,"Ġoppdag":2445,"Ġtrening":2446,"gjÃ¸re":2447,"Ġtilgang":2448,"enten":2449,"essig":2450,"ĠhÃ¸":2451,"ĠÃ©n":2452,"ĠLes":2453,"Ġnatt":2454,"eks":2455,"Ġtall":2456,"Ġei":2457,"Ġklokker":2458,"Ġtrygg":2459,"ĠfÃ¸lgende":2460,"nere":2461,"ĠStat":2462,"ital":2463,"reng":2464,"Ġreise":2465,"NÃ¥r":2466,"Ġaug":2467,"Ġann":2468,"verket":2469,"verige":2470,"\".":2471,"Ġidrett":2472,"ĠKar":2473,"Ġ[":2474,"Ġ40":2475,"18":2476,"Ġgl":2477,"Ġsteder":2478,"dere":2479,"Ġide":2480,"Ġoppmer":2481,"iversitet":2482,"Ġ22":2483,"Ġnem":2484,"Ġus":2485,"Ġkrit":2486,"ĠÃ¥pne":2487,"Ġenergi":2488,"Ġkjenner":2489,"ins":2490,"aling":2491,"Ġeier":2492,"rert":2493,"Ġarrang":2494,"Ã¸ren":2495,"bart":2496,"Ġ2018":2497,"Ġnov":2498,"kraft":2499,"50":2500,"Ġregel":2501,"Ġkrig":2502,"Ġsjel":2503,"rol":2504,"Ġanlegg":2505,"rond":2506,"delser":2507,"Ġbarnet":2508,"Ġjul":2509,"Ġeksp":2510,"oret":2511,"Ġlys":2512,"Ġgammel":2513,"Ġnorm":2514,"skole":2515,"Ġnaturlig":2516,"ĠfornÃ¸y":2517,"ĠDersom":2518,"Ġskje":2519,"Ġ24":2520,"ĠX":2521,"ydelig":2522,"ettere":2523,"rans":2524,"Ġvold":2525,"Ġhvem":2526,"Ġfeb":2527,"11":2528,"ĠlÃ¸":2529,"igheter":2530,"ĠZ":2531,"Ġlik":2532,"Ġprakt":2533,"vare":2534,"Ġkonkurran":2535,"skaper":2536,"Ġforf":2537,"Ġbasert":2538,"nev":2539,"kjÃ¸p":2540,"ĠgjennomfÃ¸rt":2541,"ĠMa":2542,"ĠhÃ¥per":2543,"ĠtÃ¸r":2544,"spro":2545,"Ġinstit":2546,"person":2547,"rÃ¥d":2548,"Ġstre":2549,"ativt":2550,"co":2551,"Ġhev":2552,"itte":2553,"bund":2554,"spekt":2555,"Ġsystem":2556,"ĠomrÃ¥der":2557,"ĠSy":2558,"isen":2559,"iker":2560,"Ġpasser":2561,"Ġavt":2562,"Ġutviklet":2563,"Ã¸ndag":2564,"huset":2565,"ĠvÃ¦r":2566,"unst":2567,"Ġtran":2568,"Al":2569,"our":2570,"Ġengas":2571,"Ġmel":2572,"Ġinnlegget":2573,"ja":2574,"ongen":2575,"utvikling":2576,"iks":2577,"ĠPl":2578,"jert":2579,"Ġraskt":2580,"visjon":2581,"Ġdagens":2582,"ĠRo":2583,"Ġlokale":2584,"Ġmoder":2585,"Ġba":2586,"Ġsosiale":2587,"Ġkry":2588,"uell":2589,"hÃ¸r":2590,"bu":2591,"egg":2592,"orter":2593,"Ġpraksis":2594,"Ġlokal":2595,"ateg":2596,"Ġjuni":2597,"Ġnettsteder":2598,"Ġnr":2599,"Ġinneholder":2600,"ĠÃ¸nsket":2601,"Ġforslag":2602,"ju":2603,"ĠhÃ¸re":2604,"varer":2605,"Ġerfaring":2606,"Ġbedrift":2607,"Ġstopp":2608,"Ġx":2609,"Ġfunger":2610,"Ġoppdrag":2611,"Ġ198":2612,"skorte":2613,"Ġfest":2614,"Ġ:)":2615,"hetene":2616,"Ġfine":2617,"Ġviste":2618,"qu":2619,"Ġskrevet":2620,"ĠTrond":2621,"Ġproblemer":2622,"ante":2623,"Ġsetter":2624,"asino":2625,"Ġjobbe":2626,"aceb":2627,"Ã¸ke":2628,"za":2629,"iss":2630,"Ġdate":2631,"mu":2632,"Ġelev":2633,"Ġ21":2634,"ĠKjÃ¸p":2635,"ĠFra":2636,"Ġkroppen":2637,"isp":2638,"Ġ2011":2639,"visning":2640,"ET":2641,"Ġtredje":2642,"Ġholdt":2643,"asjons":2644,"Ġplanlegg":2645,"lekt":2646,"Ġgrav":2647,"Ġchat":2648,"Ġmuligheter":2649,"Ġviktige":2650,"nader":2651,"Ġoversikt":2652,"ĠVest":2653,"Ġfores":2654,"Ġnemlig":2655,"Ġfjell":2656,"Ġprofil":2657,"Ġredu":2658,"leve":2659,"Ġtross":2660,"Ġvelger":2661,"stru":2662,"ald":2663,"Ġlege":2664,"ĠlÃ¦rer":2665,"Ġmasse":2666,"Ġsannsyn":2667,"Ġvite":2668,"ming":2669,"fl":2670,"oren":2671,"ĠHÃ¸y":2672,"ĠAndre":2673,"unt":2674,"Ġtips":2675,"tekt":2676,"Ġprosjekter":2677,"ĠTor":2678,"late":2679,"Ġadminist":2680,"Ġforbed":2681,"Ã¥ende":2682,"Ġpot":2683,"vende":2684,"ĠnÃ¸y":2685,"Ġvant":2686,"Ġlyst":2687,"Ã¥rene":2688,"Ġkommunen":2689,"skolen":2690,"Ġsikkert":2691,"blad":2692,"agen":2693,"ilt":2694,"Ġsingle":2695,"serer":2696,"Ġbevis":2697,"Du":2698,"ksjonen":2699,"Ġfys":2700,"ko":2701,"Ġfas":2702,"ssy":2703,"middel":2704,"sering":2705,"ĠstrÃ¸m":2706,"Ġeiendom":2707,"Ġaks":2708,"Ġslett":2709,"Ġmuligheten":2710,"Ġvinter":2711,"ĠmÃ¥ten":2712,"Ġregn":2713,"Ġ000":2714,"Ġoffentlig":2715,"odet":2716,"Ġforeldre":2717,"AN":2718,"ĠforsÃ¸k":2719,"Ġbred":2720,"tember":2721,"Ġsterk":2722,"Ġfotball":2723,"vordan":2724,"Ġflott":2725,"ĠsÃ¸knad":2726,"drag":2727,"ĠBo":2728,"ST":2729,"ĠAt":2730,"Ġderetter":2731,"sler":2732,"ack":2733,"fÃ¸lgelig":2734,"stid":2735,"Ġinneb":2736,"otte":2737,"delt":2738,"Ġjanuar":2739,"ĠdÃ¸de":2740,"Ġvedtak":2741,"avanger":2742,"Ġhvorfor":2743,"Ġgutt":2744,"Ġglad":2745,"Ġmy":2746,"Ġfinans":2747,"iali":2748,"Ġvalgt":2749,"ah":2750,"bare":2751,"ĠDerfor":2752,"partementet":2753,"Ġdeltak":2754,"Ġpa":2755,"ete":2756,"Ġmorgen":2757,"vÃ¥":2758,"ĠSol":2759,"Ġforan":2760,"Ġendringer":2761,"ile":2762,"Ġski":2763,"dres":2764,"ĠmÃ¥neder":2765,"tiden":2766,"Ġdess":2767,"Ġtill":2768,"ĠnÃ¦rmere":2769,"acebook":2770,"riks":2771,"Ġkrever":2772,"rader":2773,"ium":2774,"Ġfamilie":2775,"Ġka":2776,"Ġprodukter":2777,"Ġoppg":2778,"Ġsamlet":2779,"Ġopptatt":2780,"istri":2781,"sep":2782,"Ġregistrer":2783,"ĠhÃ¸yre":2784,"com":2785,"ĠfÃ¸re":2786,"jema":2787,"jÃ¸rn":2788,"yret":2789,"verre":2790,"ĠStor":2791,"vember":2792,"Ġvirksomhet":2793,"ĠIs":2794,"Ġven":2795,"ikring":2796,"Ġvari":2797,"ober":2798,"Ġja":2799,"Ġem":2800,"Ġes":2801,"ĠKom":2802,"ologisk":2803,"ĠEng":2804,"ĠTr":2805,"veien":2806,"iz":2807,"Ġdaglig":2808,"ppet":2809,"Ġoms":2810,"ĠfÃ¸ler":2811,"Ġinternasjonale":2812,"mens":2813,"Ġhelst":2814,"Ġtreff":2815,"forsk":2816,"Ġbi":2817,"erte":2818,"ĠSte":2819,"ĠsprÃ¥k":2820,"Ã¥t":2821,"sd":2822,"Ġ2010":2823,"dagen":2824,"ĠFinn":2825,"batt":2826,"eltet":2827,"Ġinteress":2828,"uren":2829,"Ġreseptfritt":2830,"kant":2831,"Ġ=":2832,"ĠunngÃ¥":2833,"ytt":2834,"sc":2835,"ĠkjÃ¦reste":2836,"oder":2837,"ung":2838,"unde":2839,"mÃ¥l":2840,"Ġamerik":2841,"Ġhensyn":2842,"Ġytter":2843,"Ġhistorie":2844,"stendig":2845,"In":2846,"jed":2847,"ern":2848,"Ġmis":2849,"varet":2850,"Ġpasi":2851,"ĠoppnÃ¥":2852,"inen":2853,"Ġtydelig":2854,"ham":2855,"ity":2856,"nene":2857,"ĠbestÃ¥r":2858,"Ġfry":2859,"Ġren":2860,"ĠprÃ¸v":2861,"Ġsku":2862,"Ġtelefon":2863,"Ġledd":2864,"Ġburde":2865,"enning":2866,"livet":2867,"rene":2868,"bas":2869,"ĠIntern":2870,"Og":2871,"Ġdele":2872,"ĠVer":2873,"Ġ23":2874,"elsk":2875,"Ġpresen":2876,"ember":2877,"Ġvist":2878,"14":2879,"Ġsentral":2880,"Ġverdi":2881,"Ġdatingside":2882,"Ġlyd":2883,"Ġsky":2884,"ĠlÃ¸rdag":2885,"Ġuansett":2886,"Ġklare":2887,"RK":2888,"Ġvek":2889,"\",":2890,"âĢĻ":2891,"vand":2892,"king":2893,"vin":2894,"Ġsider":2895,"somt":2896,"ellen":2897,"stat":2898,"Ġhin":2899,"mod":2900,"Ġstyrke":2901,"Ġsnart":2902,"plassen":2903,"Ġopprinn":2904,"Ġsto":2905,"Ġlegges":2906,"Ġselskapet":2907,"ĠFoto":2908,"Ġpu":2909,"ĠEU":2910,"vann":2911,"16":2912,"aner":2913,"foren":2914,"Ġdesign":2915,"Ġdetal":2916,"ĠsjÃ¸":2917,"amer":2918,"ĠKommun":2919,"behandling":2920,"ĠMer":2921,"ĠÃĺst":2922,"ple":2923,"serte":2924,"Ġhjelper":2925,"Ġorgan":2926,"usjoner":2927,"Ġgav":2928,"ĠKont":2929,"way":2930,"Ġhenhold":2931,"Ġsitter":2932,"Ġident":2933,"Ġsammenlig":2934,"Ġtilsvar":2935,"Ġmeter":2936,"Ġkunder":2937,"ĠAlt":2938,"ĠPer":2939,"ktige":2940,"setning":2941,"Ġfantastisk":2942,"ĠÃ¥rets":2943,"Ġstille":2944,"Ġbestille":2945,"ĠprÃ¸ver":2946,"Ġseptember":2947,"ĠHelse":2948,"Ġkurs":2949,"istikk":2950,"Ġnettopp":2951,"hver":2952,"fo":2953,"Ġforskjell":2954,"EL":2955,"fjord":2956,"Ġnettet":2957,"17":2958,"ĠLand":2959,"ĠAd":2960,"Ġhvilken":2961,"ĠKl":2962,"ses":2963,"Ġbrans":2964,"Ġ197":2965,"Ġenten":2966,"side":2967,"organis":2968,"Ġhygg":2969,"arm":2970,"Ġuav":2971,"Ġskog":2972,"orm":2973,"Ġmidler":2974,"Her":2975,"Ġkonf":2976,"Ġlettere":2977,"iÃ¸r":2978,"Ġperf":2979,"Ġgenerisk":2980,"Ã¸tet":2981,"Ġblod":2982,"nte":2983,"Ġmist":2984,"kene":2985,"ĠstÃ¸rr":2986,"ĠsÃ¸ndag":2987,"bruker":2988,"Ġsammenheng":2989,"rivil":2990,"ĠNett":2991,"Ġyng":2992,"ĠhÃ¸st":2993,"ĠOver":2994,"Ġbrukere":2995,"Ġsist":2996,"Ġkombin":2997,"Ġskikk":2998,"Ġneg":2999,"Ġslutten":3000,"Ġleve":3001,"rapp":3002,"Ġgangen":3003,"ĠifÃ¸lge":3004,"Ġtilby":3005,"ĠblÃ¥":3006,"ĠlÃ¸sninger":3007,"ĠfÃ¸rer":3008,"Ġalene":3009,"Ġpolitiet":3010,"Ġbygget":3011,"Ġref":3012,"Ġmerke":3013,"Ġth":3014,"ĠselvfÃ¸lgelig":3015,"hai":3016,"full":3017,"Ġmask":3018,"yen":3019,"Ġing":3020,"Ġsil":3021,"Ġbefolk":3022,"ith":3023,"apir":3024,"Ġoffentlige":3025,"ĠBr":3026,"Ġkommunikasjon":3027,"nett":3028,"ĠRom":3029,"bb":3030,"Ġbetale":3031,"ĠinnebÃ¦rer":3032,"ved":3033,"Ġapril":3034,"ĠSh":3035,"Ġgodkj":3036,"Ġfart":3037,"utte":3038,"Ġdesember":3039,"rosjektet":3040,"Ġvurdering":3041,"inget":3042,"deles":3043,"Ġbidrar":3044,"Ġavtale":3045,"Ġmars":3046,"Ġbilen":3047,"Ġjev":3048,"gene":3049,"ilig":3050,"Ġyr":3051,"Ġresultater":3052,"ott":3053,"Ġesc":3054,"Ġmeget":3055,"ielle":3056,"ĠPor":3057,"tok":3058,"Ġstu":3059,"Ġarbeider":3060,"uft":3061,"nende":3062,"Ġhom":3063,"erer":3064,"oc":3065,"ĠPar":3066,"ĠTrondheim":3067,"Ġbildet":3068,"delsen":3069,"Ġgrunnlag":3070,"Ã¸t":3071,"forhold":3072,"ato":3073,"Ġsnakke":3074,"Ġklass":3075,"Ġmon":3076,"ikke":3077,"Ġspillet":3078,"Ġ60":3079,"Ġnovember":3080,"13":3081,"Ġfungerer":3082,"aen":3083,"Ġoppgaver":3084,"200":3085,"Ġweb":3086,"Ġprivat":3087,"Ġ2009":3088,"kort":3089,"Ġhud":3090,"ĠdrÃ¸m":3091,"Ġsven":3092,"Ġbegrens":3093,"Ġbudsjett":3094,"allen":3095,"ĠMat":3096,"Ġplasser":3097,"Ġbrann":3098,"Ġvare":3099,"Mer":3100,"Ġdelta":3101,"ĠmÃ¸r":3102,"Ġtu":3103,"Ġdefin":3104,"Ġtom":3105,"dann":3106,"Ġtjeneste":3107,"Ġskjul":3108,"affe":3109,"Ġatt":3110,"Ġfe":3111,"Ġrek":3112,"jenesten":3113,"enting":3114,"ĠTe":3115,"Ġsendt":3116,"aland":3117,"repet":3118,"NÃ¥":3119,"Ġvurdere":3120,"Ġrelev":3121,"ĠhÃ¸r":3122,"ĠopplÃ¦ring":3123,"drene":3124,"ĠNorske":3125,"Ġstri":3126,"Ġturen":3127,"avt":3128,"Ġolje":3129,"Ġklokke":3130,"Ġforut":3131,"Ġmarkeds":3132,"rives":3133,"Ġendelig":3134,"Med":3135,"fort":3136,"fly":3137,"Ġanaly":3138,"Ġopplysninger":3139,"mat":3140,"Ġlille":3141,"Ġgjeld":3142,"ĠverktÃ¸y":3143,"Ġ...":3144,"ĠSel":3145,"Ã¸rene":3146,"arder":3147,"kkelig":3148,"Ġban":3149,"ĠGjennom":3150,"SÃ¥":3151,"Ġtilk":3152,"ekte":3153,"ĠQ":3154,"ĠfornÃ¸yd":3155,"Ġbetydning":3156,"ach":3157,"Ġtenker":3158,"Ġklarer":3159,"Ġvok":3160,"Ġruss":3161,"Ġbereg":3162,"len":3163,"Ġvest":3164,"Da":3165,"Ġvirksom":3166,"ekter":3167,"Ġkampen":3168,"Â«":3169,"Ġinterv":3170,"ĠÐ":3171,"ĠTa":3172,"eland":3173,"Ġvers":3174,"Ġkirke":3175,"Ġperioden":3176,"ledning":3177,"jelp":3178,"Ġsaker":3179,"Ġbord":3180,"Ġstraff":3181,"Ġartikk":3182,"stud":3183,"Ġoktober":3184,"Ġtakk":3185,"egge":3186,"Ġtransport":3187,"ĠDan":3188,"pris":3189,"Ġkolle":3190,"ĠHol":3191,"mÃ¥":3192,"Ġmand":3193,"Ġutviklingen":3194,"ĠhÃ¸ye":3195,"apotek":3196,"smid":3197,"Ġtilfeller":3198,"ĠÃ¸ker":3199,"ĠTrom":3200,"ĠsÃ¸nn":3201,"ww":3202,"Ġark":3203,"Ġresten":3204,"ĠGo":3205,"spros":3206,"asjonene":3207,"Ġkund":3208,"ĠGod":3209,"Ġprodus":3210,"insi":3211,"ruar":3212,"Ġlar":3213,"Ġforrige":3214,"ĠSu":3215,"Ġvarme":3216,"AR":3217,"enfor":3218,"sty":3219,"Ġaugust":3220,"spil":3221,"Ġinteresse":3222,"Ã¸nne":3223,"lant":3224,"Ã¸nner":3225,"ĠTy":3226,"br":3227,"ikere":3228,"Ġinnbygg":3229,"Ġkateg":3230,"Ġprofesjon":3231,"Ġoverra":3232,"pros":3233,"slu":3234,"urser":3235,"Ġkomment":3236,"fÃ¸lging":3237,"gifter":3238,"ĠFran":3239,"Sk":3240,"Ġmeng":3241,"....":3242,"venn":3243,"ĠHans":3244,"Ġtyper":3245,"Ġflotte":3246,"Som":3247,"ĠRes":3248,"lov":3249,"Ġstarter":3250,"Et":3251,"stillinger":3252,"ĠsÃ¥nn":3253,"usere":3254,"Ġeskorte":3255,"Ġry":3256,"Ġvit":3257,"mar":3258,"Ġpost":3259,"Ġnavnet":3260,"ĠEuropa":3261,"usk":3262,"Ġlengre":3263,"melding":3264,"Ġvirker":3265,"Ġare":3266,"Ġhovedsak":3267,"ĠbÃ¸ker":3268,"Ġtett":3269,"ĠmÃ¥ter":3270,"Ġvedlike":3271,"Ġveil":3272,"Ġoppfyl":3273,"Ġ26":3274,"ule":3275,"Ġsykehus":3276,"Ġmakt":3277,"Ġene":3278,"rike":3279,"Ġpensjon":3280,"Ġnettstedet":3281,"isjonen":3282,"Ġpe":3283,"ING":3284,"ĠHvor":3285,"Ġindiv":3286,"ĠVel":3287,"Ġva":3288,"Ġfamilien":3289,"Ġtime":3290,"veis":3291,"Ġdokument":3292,"alif":3293,"Ġtvil":3294,"Ġdame":3295,"Ġtor":3296,"sol":3297,"ettes":3298,"forbund":3299,"Ġnettapotek":3300,"fest":3301,"Ġsentrum":3302,"Ġkonse":3303,"Ġopphold":3304,"ĠKon":3305,"terte":3306,"igur":3307,"Ġnaken":3308,"Ġleverand":3309,"dde":3310,"Ġmidt":3311,"stoff":3312,"Ġkob":3313,"Ġ28":3314,"ĠStort":3315,"Ġgjennomsnitt":3316,"Ġinkludert":3317,"rÃ¥det":3318,"ĠMin":3319,"ĠVÃ¥r":3320,"Ġeuro":3321,"Ġbegynne":3322,"Ġrev":3323,"Ġvirke":3324,"plan":3325,"ktet":3326,"Ġgis":3327,"Ġomsorg":3328,"ĠNo":3329,"Ġmedisin":3330,"gere":3331,"polit":3332,"Ġselve":3333,"ĠÃ¥pnet":3334,"Ġsannsynlig":3335,"sider":3336,"Ġ27":3337,"bladet":3338,"ĠbÃ¦re":3339,"Ġforl":3340,"aget":3341,"Ġrepresent":3342,"strukt":3343,"Ġ#":3344,"kjÃ¸r":3345,"iere":3346,"smÃ¥let":3347,"ĠHvordan":3348,"Ġbrukte":3349,"Ġrolle":3350,"ift":3351,"ĠDating":3352,"Ġdo":3353,"ĠklÃ¦r":3354,"Ġme":3355,"ĠrÃ¥":3356,"plikt":3357,"ilde":3358,"Ġautom":3359,"Ġdoku":3360,"ĠLa":3361,"Ġsjekke":3362,"vek":3363,"serv":3364,"Ġutfordringer":3365,"ĠkjÃ¦resten":3366,"ĠSand":3367,"gaven":3368,"reds":3369,"Ġopplever":3370,"ĠNew":3371,"ase":3372,"ĠÃħr":3373,"Ġgruppe":3374,"Ġlavere":3375,"Ġelever":3376,"Ġdigit":3377,"Ġlangs":3378,"enta":3379,"Ġfortsette":3380,"Ġredusere":3381,"Ġoppleve":3382,"ĠNT":3383,"vok":3384,"Ġelsker":3385,"lager":3386,"ĠHe":3387,"arbeide":3388,"agn":3389,"ĠgjennomfÃ¸re":3390,"Ġinvi":3391,"trykk":3392,"ikkerhet":3393,".[":3394,"Ġuttrykk":3395,"inter":3396,"Ġ2008":3397,"skriv":3398,"IL":3399,"Ġslags":3400,"Ġgrunnlegg":3401,"Ã¸kt":3402,"Ġstarte":3403,"hvert":3404,"ES":3405,"program":3406,"Ġglede":3407,"ĠÃ¸nske":3408,"skj":3409,"Ġbon":3410,"Ġspise":3411,"Ġsamfunnet":3412,"ĠTo":3413,"Ġbekre":3414,"ĠSverige":3415,"undersÃ¸k":3416,"Ġskad":3417,"Ġtekst":3418,"gangen":3419,"Ġaktiviteter":3420,"Ġvak":3421,"resen":3422,"Ġregistrert":3423,"Ġhum":3424,"Ġavhengig":3425,"Ã¶":3426,"Ġ196":3427,"Ġosv":3428,"egÃ¥ende":3429,"Ġur":3430,"tekn":3431,"ban":3432,"Ġbestemt":3433,"Ġfolke":3434,"ĠChrist":3435,"Ġstoff":3436,"fyl":3437,"ĠhÃ¸yde":3438,"omrÃ¥det":3439,"Ġmoderne":3440,"ĠhÃ¸sten":3441,"Ġtrafikk":3442,"mannen":3443,"Ġbod":3444,"ĠmÃ¸tte":3445,"Ġves":3446,"lisert":3447,"ittel":3448,"ĠEller":3449,"Ġgul":3450,"Ã¸g":3451,"itets":3452,"sut":3453,"Ġmennesk":3454,"hav":3455,"vist":3456,"ygge":3457,"ledes":3458,"Ġfredag":3459,"ĠFri":3460,"ĠÂ§":3461,"ĠProduksjon":3462,"Ġgodkjent":3463,"ras":3464,"Ġlager":3465,"Ġsterke":3466,"Ġmarkedet":3467,"Ġetablert":3468,"esiali":3469,"fÃ¸rte":3470,"Ġsagt":3471,"Ġforvalt":3472,"Ġpunkt":3473,"leie":3474,"Ġpersonlig":3475,"Ġdro":3476,"ĠTid":3477,"Ġklubb":3478,"Ġporn":3479,"Ġgjeng":3480,"Ġsosial":3481,"Ġsesong":3482,"Ġenkle":3483,"ement":3484,"ĠÃ¸del":3485,"ĠpopulÃ¦re":3486,"ande":3487,"Ġfavoritter":3488,"usjonen":3489,"Ġjakt":3490,"Ġbillig":3491,"ash":3492,"ĠAg":3493,"Ġomfatt":3494,"Ġresultat":3495,"Ġskikkelig":3496,"ame":3497,"ĠkjÃ¸kken":3498,"ĠHel":3499,"ix":3500,"Ġstandard":3501,"Ġfebruar":3502,"Ġoverfor":3503,"alle":3504,"Ġendre":3505,"ĠForsk":3506,"ĠFin":3507,"imot":3508,"sagt":3509,"lut":3510,"ppen":3511,"Ġskil":3512,"kka":3513,"Til":3514,"Ġfortelle":3515,"AT":3516,"Ġinvester":3517,"Ġtype":3518,"An":3519,"ĠVar":3520,"ringer":3521,"lim":3522,"Ġpartner":3523,"Ġforsvar":3524,"Ġjule":3525,"enet":3526,"Ġspillere":3527,"former":3528,"ĠutgjÃ¸r":3529,"ĠHam":3530,"Ã¸ver":3531,"Ġrelig":3532,"Ġpublik":3533,"Ġelevene":3534,"Ġfrivil":3535,"start":3536,"Ġfler":3537,"Ġformid":3538,"dating":3539,"Ġenklere":3540,"Ġkos":3541,"Ġgren":3542,"edag":3543,"Ġnasjonale":3544,"ĠsnÃ¸":3545,"rale":3546,"ork":3547,"Ġprivate":3548,"ĠStavanger":3549,"nelsen":3550,"ON":3551,"Ġtilsyn":3552,"Ġskade":3553,"Ġtas":3554,"ĠKn":3555,"Ġpotens":3556,"Ġskjedde":3557,"Ã¥p":3558,"Ġful":3559,"Ġ194":3560,"ologiske":3561,"ibli":3562,"Ġrisiko":3563,"rÃ¸r":3564,"Norge":3565,"Ġpriori":3566,"Ġsat":3567,"ĠNRK":3568,"Ġdato":3569,"ĠCar":3570,"Ġglem":3571,"Ġresta":3572,"Ġutsatt":3573,"Ġvalgte":3574,"loven":3575,"hÃ¸y":3576,"Ġkm":3577,"ĠÃ¸konomisk":3578,"idene":3579,"stein":3580,"ĠMid":3581,"produksjon":3582,"ĠkjÃ¸pt":3583,"Ġgreit":3584,"Denne":3585,"Ġheter":3586,"bel":3587,"Ġaktiv":3588,"ningslin":3589,"Ġjobbet":3590,"Ġbutikk":3591,"Ġjobben":3592,"Ġreguler":3593,"ienter":3594,"nÃ¦r":3595,"Ġversjon":3596,"Ġkur":3597,"ena":3598,"nali":3599,"kel":3600,"Ġsterkt":3601,"Ġutfor":3602,"bruks":3603,"ĠJes":3604,"Ġfylke":3605,"Ġstilling":3606,"ĠÃ¸konomiske":3607,"Sp":3608,"jul":3609,"Ġfarger":3610,"utvalget":3611,"IS":3612,"Ġfortsetter":3613,"ĠFacebook":3614,"ĠundersÃ¸kelse":3615,"ĠIngen":3616,"Ġleser":3617,"Ġmeste":3618,"nivÃ¥":3619,"isjoner":3620,"ptim":3621,"iell":3622,"Ã¸tt":3623,"):":3624,"slaget":3625,"idere":3626,"als":3627,"Ġforven":3628,"Ġyngre":3629,"anne":3630,"lid":3631,"Ġlange":3632,"peratur":3633,"ĠinngÃ¥":3634,"Ġprem":3635,"yrÃ¥":3636,"etÃ¸y":3637,"Ġvenstre":3638,"srett":3639,"dire":3640,"mest":3641,"Ġkrist":3642,"ight":3643,"Ġunna":3644,"Ã¸de":3645,"ĠBy":3646,"Ġbu":3647,"ĠÃ¸konomi":3648,"ransport":3649,"Ġfr":3650,"ĠgrÃ¸nn":3651,"Ġfatt":3652,"ident":3653,"Ġkalt":3654,"ĠtrÃ¥d":3655,"Ġellers":3656,"ĠSide":3657,"holdt":3658,"Ġâ":3659,"ften":3660,"irasjon":3661,"Ġul":3662,"Ã¥re":3663,"Ġreis":3664,"stander":3665,"Ġdriver":3666,"Ġlevit":3667,"rÃ¸y":3668,"Ġlevitra":3669,"Ġbloggen":3670,"kÃ¥r":3671,"Ġjf":3672,"Ġeksister":3673,"Ġamb":3674,"Ġtilsvarende":3675,"ktÃ¸r":3676,"Ġpolitiske":3677,"stet":3678,"Ġhuset":3679,"alder":3680,"Ġ29":3681,"Ġslikt":3682,"ĠSv":3683,"jekk":3684,"Ġnevnt":3685,"Ġinternett":3686,"ania":3687,"Ġenhver":3688,"splan":3689,"ĠGener":3690,"Han":3691,"ED":3692,"Ġarbeidst":3693,"stemer":3694,"ure":3695,"spart":3696,"ĠInter":3697,"vent":3698,"Ġalternativ":3699,"Ġtusen":3700,"unnen":3701,"ĠÃ¸yeb":3702,"iserte":3703,"ĠUng":3704,"Hvis":3705,"ales":3706,"Ġstol":3707,"Ġutover":3708,"ĠGe":3709,"rim":3710,"eliv":3711,"yst":3712,"Ġas":3713,"Ġmag":3714,"brudd":3715,"Ã¸mme":3716,"kast":3717,"AL":3718,"Ġinntil":3719,"delingen":3720,"ansvar":3721,"Ġmannen":3722,"lob":3723,"ĠavgjÃ¸rende":3724,"somme":3725,"Ġfarge":3726,"Ġ'":3727,"Ġtrykk":3728,"25":3729,"Ġ2007":3730,"fun":3731,"Ġforen":3732,"ollen":3733,"Ġval":3734,"Ã¸rs":3735,"Ã¥de":3736,"ĠoppfÃ¸lging":3737,"instit":3738,"ĠStud":3739,"Ġivaret":3740,"Ġsvart":3741,"ĠsÃ¥k":3742,"-)":3743,"Ġforber":3744,"Ã¸tte":3745,"skommun":3746,"Ġmotor":3747,"ĠHÃ¥":3748,"vide":3749,"merket":3750,"ĠAm":3751,"ĠformÃ¥l":3752,"Ġkontrol":3753,"Ġbal":3754,"gruppen":3755,"Ġtver":3756,"ĠÃ¸st":3757,"sere":3758,"Ġsmer":3759,"bed":3760,"ho":3761,"Ġrefer":3762,"ĠkjÃ¸per":3763,"Ġsexy":3764,"Ġteknologi":3765,"Ġ+":3766,"punkt":3767,"Ġvideoer":3768,"ĠDes":3769,"ders":3770,"Ġskrev":3771,"Ġbetydelig":3772,"Ġblom":3773,"elden":3774,"Ġmedier":3775,"Ġstudenter":3776,"Ġfullt":3777,"miljÃ¸":3778,"Ġgrupper":3779,"ĠutfÃ¸rt":3780,"Ġ80":3781,"skri":3782,"egÃ¥r":3783,"iti":3784,"jeneste":3785,"Ġtun":3786,"Ġfu":3787,"orier":3788,"steder":3789,"Ġgutter":3790,"Ġjuli":3791,"Ġinspir":3792,"rettel":3793,"Ġaner":3794,"Ġnettsted":3795,"ians":3796,"Ġsign":3797,"Ġkonkurranse":3798,"Ġinnvand":3799,"industri":3800,"Ġsport":3801,"Ġregjeringen":3802,"aut":3803,"Ġvekst":3804,"Ġtilpass":3805,"Ġgrunnleggende":3806,"Ġregler":3807,"annen":3808,"sopp":3809,"ĠFred":3810,"yt":3811,"Ġbom":3812,"ĠSamtidig":3813,"Ġvider":3814,"Ġhyggelig":3815,"atiske":3816,"sle":3817,"ogle":3818,"ĠService":3819,"bygging":3820,"Ved":3821,"sg":3822,"ĠJohn":3823,"alene":3824,"ĠHoved":3825,"ĠFyl":3826,"Ġindivid":3827,"Ġavvik":3828,"rienter":3829,"ofil":3830,"Ġtab":3831,"Ġsituasjonen":3832,"sto":3833,"ĠKanskje":3834,"Ð¾":3835,"Ġinvol":3836,"Ġkarakter":3837,"Ġperiode":3838,"ana":3839,"Ġil":3840,"Ġdatter":3841,"inister":3842,"Ġspor":3843,"ĠkjÃ¸rer":3844,"Ġvanlige":3845,"Ġrepresen":3846,"Ġklarte":3847,"nummer":3848,"Ġvedtatt":3849,"skl":3850,"ĠgÃ¸y":3851,"Ġ70":3852,"Ġabsol":3853,"trent":3854,"mon":3855,"alet":3856,"xx":3857,"ĠSc":3858,"ĠCo":3859,"Ġflyttet":3860,"Ġrestaur":3861,"Ġhopp":3862,"Ġbedrifter":3863,"Ġytterligere":3864,"mot":3865,"Ġbenyttes":3866,"Ġutny":3867,"Ġskaper":3868,"Ġservice":3869,"Ġdisp":3870,"Ġhodet":3871,"Ġteam":3872,"angen":3873,"strÃ¸m":3874,"kjente":3875,"Ġhjerte":3876,"eri":3877,"Ġbildene":3878,"ĠOgsÃ¥":3879,"Ġvarer":3880,".Â»":3881,"Ġansvarlig":3882,"esser":3883,"ĠIT":3884,"Ġgjenoppretting":3885,"Ġvarm":3886,"Ġorganisasjon":3887,"Ġtillit":3888,"ĠFre":3889,"ĠVis":3890,"Ġinnov":3891,"Ġnab":3892,"Ġvakre":3893,"Ġtilkny":3894,"Ġkommunene":3895,"Ġass":3896,"itu":3897,"Ġstudie":3898,"dy":3899,"Ġkunde":3900,"Ġjour":3901,"nor":3902,"Ġkvalif":3903,"Ġforret":3904,"kan":3905,"kost":3906,"amma":3907,"kar":3908,"Ut":3909,"ĠVil":3910,"Ġinnsats":3911,"Ġsatte":3912,"ĠSlik":3913,"sav":3914,"gitt":3915,"Ġoppdatert":3916,"Ġkonkret":3917,"ĠSiden":3918,"seres":3919,"skland":3920,"Ġspesif":3921,"ĠhÃ¸yeste":3922,"skont":3923,"Ġtotalt":3924,"handel":3925,"24":3926,"Ġsuper":3927,"Ġvoksen":3928,"akere":3929,"tene":3930,"Ġengelsk":3931,"AS":3932,"Ġskrift":3933,"Ġfilmen":3934,"Ġopplevelse":3935,"Ġerfaringer":3936,"stillingen":3937,"dighet":3938,"Ġbestemm":3939,"ĠJa":3940,"ĠomrÃ¥de":3941,"Ġtanke":3942,"produ":3943,"kommende":3944,"Ġsek":3945,"Ġtilstre":3946,"ĠÃ¥pner":3947,"Ġge":3948,"Ġselvsagt":3949,"engene":3950,"Ġdistri":3951,"Ġgro":3952,"ĠSkj":3953,"Ġforfatter":3954,"Ġring":3955,"Ġstyret":3956,"ravet":3957,"stedet":3958,"Ġescort":3959,"utselig":3960,"butikk":3961,"Ġmilit":3962,"Ġtreng":3963,"Ġforholdet":3964,